<?xml-stylesheet href="../../xslt/catalog.xsl" type="text/xsl"?><document>


<head id="g_002">
      
      <metadata generation="corpus_processing">                                                                                                                                                                                       
         <meta>
            <n>Document Name</n>
            <v>g_002</v>         
         </meta>    
         <meta>
            <n>Last Saved Date</n>
            <v>01.11.2006</v>         
         </meta> 
         <meta>
            <n>Corpus Processing Status</n>
            <v>Final Release</v> 
         </meta> 
         <meta>
            <n>Corpus Processing Type</n>
            <v>generation 4</v>         
         </meta>
         <meta>
           <n>Corpus Processing Source</n>
            <v>Copy of print</v>
         </meta>
         <meta>
            <n>Corpus Processing Extent</n>
            <v>Whole</v>
         </meta>
         <meta>
             <n>Corpus Processing Edition Level</n> <!-- Complete | Modernized version non-available | (vazio) -->
             <v/>
         </meta>
         <meta>
             <n>Status of Source Text</n> <!-- Edited | Non-edited -->
             <v>Edited</v>
         </meta>
         <meta>
             <n>Modernized on Transcription</n> <!-- yes | no -->
             <v>no</v>
         </meta>
         <meta>
            <n>Document Title</n>
            <v>Obras Completas, Correia Gar&#231;&#227;o</v>         
         </meta>
        <meta>
            <n>Document Author ID</n>
            <v>Gar&#231;&#227;o, Correia</v>         
         </meta>		 
         <meta>
            <n>Period by Birthdate</n>
            <v>1700</v>
         </meta>
         <meta>
            <n>Word Count</n>
            <v>24.932 </v>         
         </meta>
         <meta>
            <n>Digitalized by</n>
            <v>T. Menegatti, V. Vinha</v>         
         </meta>            
         <meta>
            <n>XML Markup by</n>
            <v>M.C. Paix&#227;o de Sousa, T. Trippel, D. St&#246;rbeck, A.C.Garcia de Souza</v>         
         </meta> 
         <meta>
            <n>Inserted in Catalog by</n>
            <v>M.C. Paix&#227;o de Sousa</v>
         </meta>
         <meta>            
            <n>POS</n>
            <v>yes</v>         
         </meta>
         <meta>
            <n>POS Tagged Version</n>
            <v>/~tycho/corpus/texts/pos/txt/g_002_pos.txt</v>
         </meta>   
         <meta>
             <n>POS revision by</n>
             <v>M.C. Paix&#227;o de Souza</v>
         </meta>
         <meta>
             <n>PSD</n>
             <v>no</v>
         </meta>
          <meta>
            <n>First Processing Information</n>
            <v>Revised by T. Menegatti, V. Vinha; Revised by H. Britto, T. Menegatti and C. Namiuti; Verificomment by H. Britto, V. Vinha,  L. Chociay; First Uploaded by H. Britto, V. Vinha,  L. Chociay; First Uploaded in 15.01.2002; </v>
         </meta>    
           <meta>
            <n>Temporary Orto File</n>
            <v>/~tycho/corpus/texts/orto/html/garcao_00.html</v>         
         </meta>
      </metadata>


     <metadata generation="original_source">              
         <meta>
            <n>Author Name</n>
            <v>Correia Gar&#231;&#227;o</v>         
         </meta>         
         <meta>
            <n>Author Year of Birth</n>
            <v>1724</v>         
         </meta>      
         <meta>
            <n>Original Text Date</n>
            <v>1757</v>         
         </meta>      	
         <meta>
            <n>Genre</n>
            <v>Dissertation</v>         
         </meta>         
      </metadata>
      
      <metadata generation="immediate_source"> 
         <meta>
	   <n>Immediate Source Type</n>
           <v>Transcript from transcript of original print</v>         
         </meta> 
	 <meta>
            <n>Immediate Source Edition Level</n>
            <v>Edited orthography</v>         
         </meta>        
         <meta>
            <n>Immediate Source Title</n>
            <v> Obras Completas</v>         
         </meta>         
         <meta>
            <n>Immediate Source Rights</n>
            <v>Livraria S&#225; da Costa </v>         
         </meta>         
         <meta>
            <n>Immediate Source Editor</n>
            <v>Ant&#243;nio Jos&#233; Saraiva </v>         
         </meta>          
         <meta>
            <n>Immediate Source Date</n>
            <v>1982</v>         
         </meta>         
         <meta>
            <n>Immediate Source Reference</n>
            <v> GAR&#199;&#195;O, Correia. Obras Completas (texto fixado, pref&#225;cio e notas por Ant&#243;nio Jos&#233; Saraiva). Volume II, Prosas e Teatro. Lisboa, Livraria S&#225; da Costa, 1982  </v>         
         </meta>
      </metadata>
      

         
   </head>
  




   <body> 
 
      <text id="g_002" t="unit" mapping="logic" num="1" title="" title_ed="Obras Completas">

         <sec t="chapter" id="g_002_ch_1" author="CG">

            <text_el t="pag_nr">105</text_el> 
 


            <sec t="title"> 
 
 DISSERTA&#199;&#195;O PRIMEIRA <sec t="line" id="g_002_line_1"/></sec>
 
 <sec t="subtitle"> 
 Sobre o car&#225;cter da trag&#233;dia, propondo ser inalter&#225;vel regra dela n&#227;o se dever ensanguentar o teatro e no desempenho de cujo drama devem reinar o 
 terror e a compaix&#227;o, para que assim com esta representa&#231;&#227;o se purguem os espectadores destas e outras semelhantes paix&#245;es, recitada na confer&#234;ncia 
 da Arc&#225;dia Lusitana no dia 26 de Agosto de 1757.
Nec pueros coram populo Medea trucidet.

 Horat., Ars. Poet., v. 185.
</sec>


 

     

          
 
Nobil&#237;ssimos, sapient&#237;ssimos e amant&#237;ssimos Senhores,  
 
Se, assim como a vossa compaix&#227;o prossegue no des&#237;gnio de instruir-me, pode desculpar os meus erros a vossa indulg&#234;ncia, perderei o medo de falar 
diante de v&#243;s sem me ensaiar no estudo das mais s&#243;lidas doutrinas. Mas quem me h&#225;-de persuadir que, exercendo fun&#231;&#245;es do meu destino e levado 
 
<text_el t="pag_nr">106</text_el> 
 
da honra de obedecer-vos, n&#227;o desperdice aquele tempo que podia aproveitar em ouvir as vossas li&#231;&#245;es? Que sistema ou que quest&#227;o posso discutir 
na vossa presen&#231;a, sem que vos enfastie ouvir o que j&#225; sabeis, ou talvez o que refutais? De que arte ou de que ci&#234;ncia poderei combinar uma regra de 
que v&#243;s, melhor do que eu, n&#227;o conhe&#231;ais profundamente toda a sua extens&#227;o? Assim &#233;, senhores; por&#233;m v&#243;s, quando me chamastes para membro 
desta sociedade, concebestes outra ideia mais ilustre. Quisestes ser &#250;teis &#224; P&#225;tria: e um projecto t&#227;o generoso n&#227;o se pode praticar sem, com efeito, 
ensinardes os vossos compatriotas.

Afortunado fui eu, se fui um dos que primeiro vos deveu esta: piedade; e seria ingrato se, olhando para v&#243;s como para mestres, tivesse pejo de mostrar 
a minha insufici&#234;ncia. Capacitado pois desta verdade e n&#227;o podendo resistir a t&#227;o formosa reflex&#227;o, discorrerei em um ponto que entre todos os da 
Po&#233;tica foi sempre para mim o mais dificultoso.

Seguindo a Dem&#233;trio Falereu ou a Neoptolomeu de Paros e certamente a Arist&#243;teles, estabeleceu Hor&#225;cio a inalter&#225;vel regra de que na trag&#233;dia se 
n&#227;o devia ensanguentar o teatro, isto &#233;, que as feridas, os tormentos e as mortes, que s&#227;o insepar&#225;veis do car&#225;cter deste poema, se n&#227;o deviam expor 
 
<text_el t="pag_nr">107</text_el> 
 
&#224; vista dos espectadores, mas sim fi&#225;-las de uma facunda narra&#231;&#227;o, ainda que o mesmo Hor&#225;cio parece que forneceu as armas aos fautores da opini&#227;o 
contr&#225;ria, lembrando-lhes que com menos efic&#225;cia persuade o que se conta do que aquilo de que os olhos se informam por si mesmos.

Quem observar com circunspec&#231;&#227;o as trag&#233;dias antigas, achar&#225; que esta regra foi quase sempre religiosamente guardada. Ainda entre os modernos h&#225; 
poucos documentos que possam contest&#225;-la. Os Franceses a receberam, a adoptaram e a defendem, com a pr&#225;tica e com a doutrina. N&#243;s temos a 
gl&#243;ria de que a nossa Castro seja um exemplo de que n&#227;o a ignoramos, e de que a seguimos. Os Ingleses, na&#231;&#227;o em que mais se descobre os g&#233;nios 
dos republicanos antigos, e que no orbe liter&#225;rio fazem uma grande figura; os Ingleses, digo eu, s&#227;o os que menos respeitaram esta lei, infringindo-a 
reiteradas vezes de que &#233; triste testemunha o seu Cat&#227;o ede que talvez os fez gostar aquele &#243;dio com que sacrificam &#224; sua pretendida liberdade uma 
testa coroada.

&#201; verdade que &#224; primeira vista parece estranho que um poema que nasceu nos bra&#231;os da alegria 
 
<text_el t="pag_nr">108</text_el> 
 
e da festividade, exija de sua natureza uma perip&#233;cia sanguinolenta; e ainda mais extraordin&#225;rio que, sendo do seu car&#225;cter as mortes, as feridas e os 
tormentos, hajam de frustrar aos olhos estas imagens funestas e horrorosas; parecendo que, uma vez que elas n&#227;o sejam o principal objecto da cena 
tr&#225;gica, perder&#225; grande parte da sua for&#231;a e da sua efic&#225;cia este poema.

Antes de desatar esta d&#250;vida, &#233; preciso descobrir-mos a raz&#227;o por que sejam as cat&#225;strofes funestas essenciais da trag&#233;dia, lembrando-nos de que 
este drama, segundo a sua natureza, &#233;, como disse um grande homem, o trono das paix&#245;es, em que, conforme Arist&#243;teles, devem reinar o terror e a 
compaix&#227;o, para que assim nos purgue destas e outras semelhantes. Ora se os espectadores sairem alegres com uma perip&#233;cia afortunada, perder&#227;o 
sem d&#250;vida toda a ternura e semente de const&#226;ncia (digamo-lo assim) que o poeta lhes tiver inspirado, 
 
<text_el t="pag_nr">109</text_el> 
 
pondo-lhes em movimento o terror e a compaix&#227;o. Deste princ&#237;pio nasce a justi&#231;a com que s&#227;o criticados aqueles maus poetas que ordin&#224;riamente 
acabam as suas trag&#233;dias com uma cat&#225;strofe ditosa, atropelando n&#227;o s&#243; a regra, mas a raz&#227;o em que ela se funda.

Ainda que seja esta a natureza da trag&#233;dia, n&#227;o &#233;ela t&#227;o austeramente rigorosa que haja de expor aos olhos de todos o que a humanidade n&#227;o poderia 
sofrer sem indigna&#231;&#227;o, e que a pol&#237;cia pede que se oculte, ainda que se conte; contanto que ela seja eficazmente o fim a que se dirige, isto &#233;, a mover o 
terror e a compaix&#227;o. Para o poeta chegar a este fim n&#227;o &#233; preciso que Medea diante do povo despedace os filhos; que Atreu preprasse a nefanda ceia; 
que Progne se converta em ave, ou Cadmo em serpente. Tudo o que assim se disp&#245;e no teatro fica incr&#237;vel, desgosta os ouvintes e n&#227;o persuade; basta 
que eloquente narra&#231;&#227;o o exponha aos nossos ouvidos com eloqu&#234;ncia que chegue ao cora&#231;&#227;o; as figuras, as imagens (numa palavra) a verdadeira 
poesia, um estilo pat&#233;tico, sem que os olhos se perturbem com os espect&#225;culos horrorosos.

Persuadidos assim de que para mover o terror e a compaix&#227;o n&#227;o &#233; preciso derramar o sangue no teatro, fica menos dificultoso o conhecimento e a 
contempla&#231;&#227;o desta doutrina, pois consegue assim a trag&#233;dia o purgar-nos de semelhantes paix&#245;es pelo meio o mais suave e o mais decoroso.

<text_el t="pag_nr">110</text_el> 
 
Assim se mistura o &#250;til com o deleitoso; assim foge o poeta de fazer inveros&#237;mil a sua ac&#231;&#227;o, ou de dever mais &#224; habilidade dos actores, &#224; disposi&#231;&#227;o 
das cenas e tram&#243;ias do que &#224; boa economia da f&#225;bula e en&#233;rgica for&#231;a dos seus versos.

Falta-nos examinar se contudo persuade mais o que se v&#234; do que aquilo que se ouve, como lembra Hor&#225;cio, e se a narra&#231;&#227;o basta para mover as 
paix&#245;es quanto exige a natureza da trag&#233;dia. &#201; esta uma d&#250;vida que certamente me abria o campo para uma larga disserta&#231;&#227;o, se a ang&#250;stia do tempo 
e o respeito da Arc&#225;dia n&#227;o acudissem &#224; pobreza do meu discurso.

N&#227;o saberei negar de que mais individualmente ficarei capacitado do que eu testemunhar com os meus olhos, do que aquilo que simplesmente ouvir; 
mas esta vantagem, que seria precisa para eu dispor de qualquer sucesso em um tribunal, n&#227;o &#233; necess&#225;rio que assim seja no teatro; ainda que bem 
conhe&#231;o que a diferen&#231;a que h&#225; entre poesia dram&#225;tica e exager&#225;tica, consiste em que aquela obra, e esta conta. No teatro n&#227;o s&#243; escuto o que se diz, 
mas vejo o que se faz. Na epopeia n&#227;o vejo o que se faz, ou&#231;o o que se diz.

<text_el t="pag_nr">111</text_el> 
 
Devemos n&#227;o perder de vista o fim da trag&#233;dia, para mover o terror e a compaix&#227;o. Se por exemplo me prop&#245;e o poeta a desgra&#231;a de &#201;dipo, consiste a 
for&#231;a desta persuas&#227;o em mostrar-me um homem que inviol&#224;velmente comete um parric&#237;dio, matando a seu pai Laio; um incestuoso adult&#233;rio, casando 
comsua m&#227;e Jocasta; usurpa um reino, irrita a divina justi&#231;a; e depois com teimosa curiosidade, procura indagar a origem de tantos males, at&#233; que, 
chegando a conhecer-se r&#233;u dos mais abomin&#225;veis delitos, homicida de seu pai, incestuoso com sua m&#227;e, pai e irm&#227;o de seus filhos, desesperado, 
com as suas pr&#243;prias m&#227;os tira a si mesmo os olhos.

Abre-me a cena, mostrando-me a mocidade de Tebas diante do altar prof&#233;tico de Ismeno; o sumo sacerdote sacrificando; na cidade n&#227;o se ouvem 
sen&#227;o prantos e suspiros; uma violenta peste devora aqueles miser&#225;veis. Consulta-se o or&#225;culo, vem a resposta, descobrem-se alguns ind&#237;cios, exige 
o C&#233;u que o delito original se expie com a morte do delinquente. E enquanto se examina quem &#233; o desgra&#231;ado, quantas vezes me assusto, receando 
n&#227;o seja aquele mesmo homem que eu vi, como pai da p&#225;tria, chorar com os inocentes, jurar-lhe que n&#227;o deixar&#225; de solicitar o rem&#233;dio daquela 
calamidade, ainda que seja &#224; custa da sua vida; um homem que dissolveu o enigma da Esfinge; finalmente um rei clemente. Chega o reconhecimento, 
vejo que este mesmo &#201;dipo &#233; o culpado. Quanto me compade&#231;o! 
 
Afirmo-vos, senhores, que nunca li esta trag&#233;dia de S&#243;focles que n&#227;o chorasse, quando vejo o miser&#225;vel rei com os inocentes filhinhos, ora fazendo 
impreca&#231;&#245;es, ora chorando sobre eles l&#225;grimas de sangue, e neste triste desamparo deixar a mulher, 
 
<text_el t="pag_nr">112</text_el> 
 
a casa e o reino: ao mesmo tempo ou&#231;o a not&#237;cia de que Jocasta se matou. H&#225; mais terror? H&#225; mais compaix&#227;o? Eis aqui como a trag&#233;dia consegue seu 
fim sem me fazer inveros&#237;mel a sua f&#225;bula.

Pelo contr&#225;rio, se eu visse este mesmo &#201;dipo meter os dedos pelos olhos at&#233; arranc&#225;-los, ou duvidaria do mesmo que estava vendo, ou a dificuldade 
com que o actor executasse este passo me provocaria o riso. Por isso Hor&#225;cio manda que se passe por detr&#225;s da cena o que n&#227;o deve aparecer em 
teatro. Arist&#243;teles diz que isto &#233; que se chama golpes de mestre, porque &#233; preciso que a f&#225;bula seja composta de modo que quem n&#227;o faz mais do que 
ouvir as coisas que sucedem, ainda que as veja, trema contudo quando lhas contarem, e sintam o mesmo terror e a mesma compaix&#227;o que se pode 
deixar de sentir quando se ouve a trag&#233;dia de &#201;dipo.

Ficando pelo que toca &#224; rez&#227;o relativa desta regra, em que provado assim o que me atrevi a propor-vos, devo examinar se a autoridade de Arist&#243;teles 
em que se fundou Hor&#225;cio, padece no texto alguma d&#250;vida, ou se tem sido contestada.

&#201; certo que muitos e grandes homens t&#234;m interpretado mal as palavras do fil&#243;sofo tirando delas a errada consequ&#234;ncia de que o teatro se deve 
ensanguentar para bem se mover o terror e a compaix&#227;o. O maior tr&#225;gico da Fran&#231;a, <ed_mark re="v" id="g_002_em_1">
               <ed t="exp" id="g_002_ed_1">Monsieur</ed> 
               <or id="g_002_or_1">Mr.</or>
            </ed_mark>
 Corneille, no exame do seu Hor&#225;cio diz: " Se &#233; uma regra n&#227;o ensanguentar o teatro, n&#227;o &#233; certamente do tempo de Arist&#243;teles, que nos ensina que para mover eficazmente 
 
<text_el t="pag_nr">113</text_el> 
 
s&#227;o precisos grandes desgostos, feridas e mortes em espect&#225;culo".

V&#225;rios tradutores desta inestim&#225;vel obra, quero dizer, da Po&#233;tica de Arist&#243;teles, traduzem o texto no mesmo sentido: mortes in aperto factam; por&#233;m 
outros, a quem abona o s&#225;bio Dacier, mortes evidentis ecertas; pretendendo que debaixo desta express&#227;o geral compreenda Arist&#243;teles as duas 
esp&#233;cies de mortes que sucedem na trag&#233;dia, as que se n&#227;o v&#234;em e as que se v&#234;em, porque uma personagem pode vir acabar de morrer no teatro 
contanto que nele n&#227;o tenha sido ferida.

Vejamos, senhores, se repetindo-vos o texto, conforme a tradu&#231;&#227;o de Dacier, se compreende melhor esta verdade, ou se a tradu&#231;&#227;o francesa quadra 
melhor com seu contexto: " Al&#233;m destas duas partes da f&#225;bula que pertence &#224; mat&#233;ria, h&#225; tamb&#233;m uma terceira, que eu chamo paix&#227;o: j&#225; se tem 
explicado o reconhecimento e a perip&#233;cia. Chamo paix&#227;o uma ac&#231;&#227;o que destr&#243;e alguma personagem 
 
<text_el t="pag_nr">114</text_el> 
 
ou que causa violentas dores, como s&#227;o as mortes evidentes e certas, os tormentos, as feridas, e todas as outras coisas semelhantes.

A palavra paix&#227;o de que se serve aqui Arist&#243;teles, n&#227;o significa uma paix&#227;o que se move na alma por este ou aquele respeito; mas sim no sentido em 
que ela significa padecimento, como quando dizemos (se &#233; que se pode explicar uma coisa profana com os mist&#233;rios da nossa religi&#227;o) a Paix&#227;o de 
Cristo. Nesta significa&#231;&#227;o se entende este termo; e para que esta significa&#231;&#227;o se ache em uma trag&#233;dia, n&#227;o &#233; preciso que as feridas, as mortes e os 
tormentos se exponham no teatro, basta que o audit&#243;rio fique certo que esta ou aquela personagem vai padecer infal&#236;velmente aquela morte, aquele 
tormento, e que depois com energia e com fac&#250;ndia outra personagem lhe conte este lastimoso caso, ajudando-o a compadecer-se com as reflex&#245;es, 
lamenta&#231;&#245;es e, se preciso &#233;, com as l&#225;grimas, como diz Hor&#225;cio: "Que se o poeta quer que chore o espectador, h&#225;-de ele chorar primeiro".

Aqui me lembra advertir que esta paix&#227;o &#233; tanto do car&#225;cter da trag&#233;dia que pode haver f&#225;bula simples, isto &#233; sem perip&#233;cia ou reconhecimento, como 
&#233; o &#193;jax de S&#243;focles, a H&#233;cuba de Eur&#237;pedes, mas n&#227;o pode haver nenhuma sem paix&#227;o, pois sem ela, como j&#225; vimos, &#233; imposs&#237;vel mover o terror e a 
compaix&#227;o, que &#233; o fim da trag&#233;dia.

Daqui se infere incontest&#224;velmente que o Fil&#243;sofo estabelece esta regra. N&#227;o &#233; veros&#237;mil que um homem que apoiou toda a sua doutrina na pr&#225;tica 
 
<text_el t="pag_nr">115</text_el> 
 
dos antigos, concebesse a ideia de fundar um sistema que lhe &#233; contr&#225;rio. O mesmo &#193;jax de S&#243;focles, com que os fautores da opini&#227;o contr&#225;ria se t&#234;m 
alucinado, n&#227;o se mata no teatro, como eles pretendem; mas bem se percebe que esta fatalidade se passa em um bosque vizinho: assim se escutam os 
clamores de Agamemnon; assim se ouve gritar Clitemnestra, quando &#233; ferida por Oreste; e os mais exemplos que v&#243;s sabeis, e que eu julgo sup&#233;rfluo 
repetir.

Finalmente, senhores, n&#227;o deixaria de ser culp&#225;vel a minha afoiteza, se eu me atrevesse a discutir mais uma mat&#233;ria em que deveria s&#243; consultar-vos.
Basta que eu mostre o desejo que tenho de instruir-me, e que vos proteste sinceramente que n&#227;o me dedico aos trabalhos acad&#234;micos com outra 
esperan&#231;a mais de que com a ideia que tenho concebido de que, correndo por vossa conta a direc&#231;&#227;o dos meus estudos, algum dia saberei imitar-vos; 
e que ent&#227;o poderei sem pejo falar na vossa presen&#231;a e concorrer para a utilidade p&#250;blica, para o cr&#233;dito do reino e para gl&#243;ria da Arc&#225;dia.

<text_el t="pag_nr">116</text_el> 
 


            <sec t="pag"/>


 

            <text_el t="pag_nr">117</text_el> 
 


            <sec t="title"> 
 
 DISSERTA&#199;&#195;O SEGUNDA <sec t="line" id="g_002_line_2"/>
 </sec>
 <sec t="subtitle">
 Sobre o mesmo car&#225;cter da trag&#233;dia e utilidades resultantes da sua perfeita composi&#231;&#227;o recitada na confer&#234;ncia da Arc&#225;dia Lusitana no dia 30 de 
 Setembro 
 
 de 1757.
Et quocumque valent, animum auditoris agunto.

 Hor&#225;c., Ars. Poet., vers. 100.
</sec>


 

         </sec>

         <sec t="chapter" id="g_002_ch_2" author="CG">

          
 
Nobil&#237;ssimos, sapient&#237;ssimos e amant&#237;ssimos Senhores:  
 
Como estou s&#232;riamente persuadido de que v&#243;s n&#227;o s&#243; sofreis, mas em certo modo aprovais o meu trabalho, com o projecto, certamente, de promov&#234;-lo 
e de adiantar-me assim em mat&#233;rias de Literatura, torno a falar na vossa presen&#231;a; torno a mostrar quanto necessito das vossas li&#231;&#245;es; torno a 
implorar a vossa indulg&#234;ncia. E j&#225; que no congresso passado tratei a regra que serve de limite &#224; for&#231;a com que a trag&#233;dia move nos nossos &#226;nimos o 
terror e a compaix&#227;o, sem largar de m&#227;o o prumo, procurarei sondar este maravilhoso p&#233;lago, mostrando quanto &#233; necess&#225;rio que a trag&#233;dia mova as 
paix&#245;es para 
 
conseguir o fim a que se dirige, qual &#233; este fim, e se 
 
<text_el t="pag_nr">118</text_el> 
 
ele de sua natureza &#233; capaz de concorrer para a boa pol&#237;cia de uma rep&#250;blica.

Hor&#225;cio conhecendo profundamente a raz&#227;o, a for&#231;a e os admir&#225;veis efeitos deste activo filtro da Poesia, prop&#245;e na sua Po&#233;tica a regra n&#227;o s&#243; para a 
trag&#233;dia, mas para todos os poemas; advertindo-nos que n&#227;o basta que eles sejam adornados de belezas, mas que &#233; preciso tamb&#233;m que o poeta mova 
nos cora&#231;&#245;es dos ouvintes as paix&#245;es que lhe parecer, ou que exigir a natureza da sua composi&#231;&#227;o.

Este mesmo grande cr&#237;tico escrevendo a Augusto lhe dizia: "que para ele s&#243; era bom poeta o que possuindo bem a dif&#237;cil arte de mover as paix&#245;es lhe 
comovia o cora&#231;&#227;o com po&#233;ticos fingimentos ora irritando-o, ora aplacando-o, e finalmente enchendo-lhe o peito de terror e de espanto, bem como um 
m&#225;gico que o transportasse uma vez a Tebas, outra a Atenas".

Para conhecermos n&#243;s quanto esta regra n&#227;o s&#243;&#233; relativa &#224; trag&#233;dia, mas que incontest&#224;velmente quadra com a sua natureza e &#233; como alma de todas 
as suas for&#231;as, ser&#225; preciso trazermos &#224; mem&#243;ria a defini&#231;&#227;o deste poema. "A trag&#233;dia &#233;, pois, a imita&#231;&#227;o de uma ac&#231;&#227;o grave, inteira e que tem uma 
 
<text_el t="pag_nr">119</text_el> 
 
justa grandeza, cujo estilo &#233; agrad&#224;velmente temperado, mas diferentemente em todas as suas partes; e que, sem o socorro da narra&#231;&#227;o, pelo meio do 
terror e da compaix&#227;o, acaba de purgar em n&#243;s este g&#233;nero de paix&#245;es e todas as outras semelhantes".

&#201; preciso que a trag&#233;dia mova paix&#245;es, e nisto, se conforma com os mais poemas. Deve especialmente mover o terror e a compaix&#227;o: aqui se afasta 
deles; e deve purgar-nos destas e de outras paix&#245;es semelhantes: assim os excede, assim fica &#250;til, assim &#233; maravilhosa.

Quanto &#233; preciso para mover as paix&#245;es, &#233; escusado que o examine, pois julgo que qualquer de v&#243;s trar&#225; cont&#236;nuamente nas m&#227;os as melhores 
Po&#233;ticas, as Ret&#243;ricas de Arist&#243;teles, de Longino, de Dem&#233;trio Falereu, de C&#237;cero e de Quintiliano, al&#233;m dos modernos, que excelentemente t&#234;m 
tratado esta mat&#233;ria. Agora bastar&#225; que vejamos qual &#233; o melhor caminho de mover o terror e a compaix&#227;o.

<text_el t="pag_nr">120</text_el> 
 
&#201; certo que estas duas paix&#245;es nascem da surpresa. E isto &#233; a admira&#231;&#227;o que nos causa um sucesso inesperado, que quando menos o cuidamos ent&#227;o 
nos assusta e nos arrebata. Esta &#233; a qualidade de tudo quanto &#233; sublime e admir&#225;vel; pois no que assim vemos suceder achamos sempre um car&#225;cter 
maior do que as revolu&#231;&#245;es que v&#234;m quando n&#243;s as esperamos. Se um homem nunca tivesse visto a luz do dia, que espanto n&#227;o lhe causaria ver sair do 
horizonte um globo, luminoso, que estendendo os seus raios pela superf&#237;cie da terra, cobria tudo de cores e de claridade? Mas, para que a surpresa 
cause este bom efeito na trag&#233;dia, &#233; preciso que as causas nas&#231;am umas das outras contra a nossa esperan&#231;a. N&#227;o basta que os incidentes sejam 
puramente fortuitos; &#233; preciso que o poeta com boa economia disponha de tal forma a sua f&#225;bula que os epis&#243;dios ou os incidentes, nascendo uns dos 
outros, conduzam a pessoa fatal do drama ao reconhecimento; que deste reconhecimento nas&#231;a a perip&#233;cia; que a perip&#233;cia mostre a protogneste em 
uma cat&#225;strofe desditosa, contra o que permitiam 
 
<text_el t="pag_nr">121</text_el> 
 
as circunst&#226;ncias e ideava a esperan&#231;a dos espectadores: ent&#227;o &#233; infal&#237;vel a compaix&#227;o, e tamb&#233;m &#233; natural o terror; ent&#227;o me compade&#231;o, ent&#227;o me 
assusto, ent&#227;o me transporto fora de mim mesmo.

Aqui vemos que o maior segredo deste m&#233;todo de mover as paix&#245;es consiste na surpresa que nos causa um sucesso tirado dos incidentes nascidos 
uns dos outros, e que nos permitiam o contr&#225;rio. E porque esta circunst&#226;ncia falta nos casos puramente fortuitos, por isso a surpresa que procede 
deles n&#227;o chega a mover em n&#243;s estas paix&#245;es com a actividade que pede a natureza da trag&#233;dia: falta-lhe a qualidade de maravilhosos.

Com efeito, nada tem disso um naufr&#225;gio, a ca&#237;da de uma casa e outros desastres semelhantes: &#233; verdade que ent&#227;o nos compadecemos, mas nesta 
compaix&#227;o n&#227;o tomamos maior parte do que aquela a que simplesmente nos obriga a humanidade. Mas, nos incidentes que nascem uns dos outros, a 
ideia do espectador, movida e cheia do objecto, v&#234; justamente a causa e fim daquele horroroso sucesso; e desta duplicada vista seguem infal&#236;velmente 
a surpresa e as paix&#245;es: e por isso h&#225; tanto de maravilhoso na Sagrada Escritura, onde s&#227;o t&#227;o frequentes os sucessos extraordin&#225;rios, produzidos 
sempre de incidentes que nascem uns dos outros contra a expecta&#231;&#227;o dos leitores.

Para o poeta conseguir o efeito que se prop&#244;s pelo meio do movimento das paix&#245;es, deve ter 
 
<text_el t="pag_nr">122</text_el> 
 
ter diante dos olhos duas coisas: uma &#233; o meio de as fazer receber dos seus ouvintes ou leitores, e outra &#233; fazer-lhas efectivamente sentir. Enquanto 
&#224; primeira, &#233; preciso que disponha os &#226;nimos para lhes embutir as paix&#245;es; enquanto &#224; segunda, deve n&#227;o misturar paix&#245;es incompat&#237;veis. Com efeito, 
para transportarmos uma coisa, &#233; preciso primeiro tir&#225;-la de onde estava para a levarmos para onde a queremos p&#244;r: assim devemos com tal progresso 
conduzir os incidentes da trag&#233;dia que pouco a pouco v&#227;o crescendo os embara&#231;os; e quando o espectador est&#225; j&#225; como abalado, esperando algum 
grande sucesso, ent&#227;o &#233; que o poeta se deve aproveitar desse instante para soltar os diques do terror e da compaix&#227;o. Por estar fora desta regra, 
critica o Padre Le Bossu o &#193;jax das Metamorfoses, pois Ov&#237;dio, fazendo comparecer este capit&#227;o na presen&#231;a de uns ju&#237;zes que estavam em perfeita 
tranquilidade, principia o requerimento pelas figuras mais violentas e as mais pat&#233;ticas. O que em lugar de inclinar os &#226;nimos ao partido que pretendia 
&#193;jax, o d&#225; a conhecer por um homem col&#233;rico, desarrazoado e que est&#225; fora de si mesmo, car&#225;cter certamente mais pr&#243;prio para ser aborrecido do que 
para persuadir.

Ainda que esta doutrina seja mais pr&#243;pria para a epopeia e outros poemas, no que toca &#224; primeira parte, contudo eu me lembrei dela para que 
advert&#237;ssemos 
 
<text_el t="pag_nr">123</text_el> 
 
que ainda que a surpresa &#233; a origem do maravilhoso, e que &#233; da natureza da trag&#233;dia, n&#227;o devemos contudo dispor uma contextura de incidentes 
fals&#237;ssimos, e de repente, sem qu&#234; nem para qu&#234;, amontoarmos incidentes lastimosos e funestos; mas que devemos tir&#225;-los uns dos outros, com tal 
gradua&#231;&#227;o que insens&#236;velmentese v&#227;o dispondo os &#226;nimos dos ouvintes para receber aquilo mesmoque n&#227;o aceitaram se dependesse de seu arb&#237;trio a 
sorte do protagonista.

Enquanto &#224; segunda parte, todos sabem que o amor e &#243;dio n&#227;o podem estar juntos, e que assim mesmo seria imposs&#237;vel que, a reinarem em uma dama 
diversas e incompat&#237;veis paix&#245;es, al&#233;m de cairmos na polimitia, ou perdermos a unidade de ac&#231;&#227;o, seria dificultoso que uma paix&#227;o repugnasse ao 
efeito da outra, e que por este modo se nos n&#227;o fizesse impratic&#225;vel o mover os &#226;nimos.

Alguns esp&#237;ritos fracos, n&#227;o sendo senhores de uma f&#233;rtil imagina&#231;&#227;o, t&#234;m ca&#237;do em outro defeito mais rid&#237;culo e mais estranho; quero dizer, procuram 
 
<text_el t="pag_nr">124</text_el> 
 
mover o terror e a compaix&#227;o pelo meio das tram&#243;ias e decora&#231;&#245;es, ou de incidentes monstruosos; por isso diz Arist&#243;teles que nascer o terror e a 
compaix&#227;o da contextura dos incidentes &#233; o melhor; e que a isto &#233; que se chama "golpe de mestre". &#201;squilo ca&#237;u naquele defeito nas suas Eum&#233;nides, 
n&#227;o excitando o terror e a compaix&#227;o mais do que com o espect&#225;culo. Todos sabem a hist&#243;ria do seu terr&#237;vel coro das F&#250;rias, e os nocivos efeitos que 
produziu no seu audit&#243;rio. &#201; not&#225;vel o paralelo que faz Dacier deste drama com o &#201;dipo de S&#243;focles. "Quando n&#243;s (diz ele) lemos hoje as Eum&#233;mides 
de &#201;squilo n&#227;o nos sentimos muito petrados; porque o que havia de terr&#237;vel neste drama, nascia da decora&#231;&#227;o: mas quando lemos o &#201;dipo, n&#227;o 
podemos deixar de tremer e de sentir os mesmos movimentos de terror e de compaix&#227;o que sentiam aqueles que o viam representar no teatro".

Desprezando estas reflex&#245;es e estas s&#243;lidas doutrinas, tinha o mau gosto adoptado o pior sistema: drag&#245;es, m&#225;gicos, navios, inc&#234;ndios, batalhas, 
naufr&#225;gios, c&#225;rceres, pat&#237;bulos, dem&#243;nios e espectros, eram os milagres do teatro. H&#225; bem pouco que uma corte polida fazia as suas del&#237;cias de 
semelhantes espect&#225;culos. E Metast&#225;sio, n&#227;o obstante alguns destes defeitos, teria, se quisesse, uma est&#225;tua no Capit&#243;lio. &#201; para sentir que um 
homem como este, 
 
<text_el t="pag_nr">125</text_el> 
 
excelente poeta, tenha inumer&#225;veis vezes infringido irrefrag&#225;veis leis da trag&#233;dia.

Outro defeito h&#225;, que n&#227;o &#233; menos &#237;mpio: com efeito, n&#227;o s&#243; n&#227;o move, mas &#233; rid&#237;culo. Deste g&#233;nero s&#227;o as transforma&#231;&#245;es, as serpentes, e outras 
puerilidades semelhantes, de que deve abster-se um bom poeta e de que n&#227;o pode gostar um discreto espectador.

Tamb&#233;m devemos notar que para mover o terror e a compaix&#227;o n&#227;o &#233; conveniente, como entenderam muitos, escolher para assunto das trag&#233;dias os 
mart&#237;rios, quero dizer, os m&#225;rtires n&#227;o devem ser her&#243;is de semelhantes poemas. Arist&#243;teles diz que a pessoa fatal da trag&#233;dia n&#227;o deve ser nem um 
homem muito mau, nem muito bom; porque se virmos padecer um grande infort&#250;nio a um homem muito bom, este espect&#225;culo mais nos mover&#225; &#224; 
indigna&#231;&#227;o do que ao terror e &#224; piedade, e se for um homem muito mau, isto &#233;, um &#237;mpio, um facinoroso, tamb&#233;m a sua desgra&#231;a n&#227;o far&#225; em n&#243;s este 
efeito, pois &#233; certo que o terror e a compaix&#227;o s&#227;o paix&#245;es que nascem prontamente das desgra&#231;as dos nossos semelhantes. Logo quem se h&#225;-de 
compadecer ou atemorizar-se de ver em um pat&#237;bulo um famoso malfeitor, uma peste da rep&#250;blica? O amor pr&#243;prio &#233; base de todas as paix&#245;es, e por 
isso o mart&#237;rio do homem santo e que nos &#233; superior em virtudes, causa-nos horror, mas nunca compaix&#227;o ou piedade; pois o horror as afugenta nestes 
casos t&#227;o fortemente que ou ficam supitas ou desaparecem.

<text_el t="pag_nr">126</text_el> 
 
Corneille &#233; de opini&#227;o contr&#225;ria, talvez por ter dado ao p&#250;blico o seu Polyeucte antes de ter lido Arist&#243;teles, apoiado em Menturno, que na sua Po&#233;tica 
decide que a Paix&#227;o de Nosso Senhor Jesus Cristo pode ser mat&#233;ria de trag&#233;dia.

Tudo isto &#233; necess&#225;rio para que a trag&#233;dia chegue ao desejado fim a que se dirige, isto &#233; para que consiga o purgar em n&#243;s o terror e a compaix&#227;o, e 
todas as outras semelhantes paix&#245;es. Plat&#227;o, que lhe n&#227;o atribuiu t&#227;o &#250;til efic&#225;cia, a baniu da sua rep&#250;blica, e muitos pretendem que este efeito n&#227;o 
seja mais do que uma quimera, trabalhando por mostrar que a trag&#233;dia, em vez de purgar-nos das paix&#245;es, as suscita e as promove. Por&#233;m estas 
acusa&#231;&#245;es n&#227;o podem vencer a for&#231;a da raz&#227;o e da verdade.

&#201; certo que &#224; primeira vista parece imposs&#237;vel que a trag&#233;dia haja de purgar-nos das paix&#245;es que ela mesmo influi nos nossos cora&#231;&#245;es; mas em 
reparando em Dacier, como se deve entender este termo de "purgar as paix&#245;es", conheceremos a raz&#227;o.

Os Acad&#233;micos e os Est&#243;icos dizem: "Lan&#231;ar fora as paix&#245;es, desarreig&#225;-las da alma, isto &#233; superior &#224;s for&#231;as da trag&#233;dia; isto n&#227;o faz ela". Mas os 
Peripat&#233;ticos persuadidos que o excesso das paix&#245;es &#233; que as faz viciosas, e que, sendo reguladas, s&#227;o &#250;teis, e ainda necess&#225;rias, entendem por 
purgar as paix&#245;es reduzi-las a uma justa modera&#231;&#227;o.

<text_el t="pag_nr">127</text_el> 
 
Eis aqui o fim da trag&#233;dia, eis aqui o que ela &#233; capaz de fazer; e n&#227;o &#233; pouco.

A trag&#233;dia move em n&#243;s o terror e a compaix&#227;o, expondo-nos no teatro as desgra&#231;as dos nossos semelhantes, desgra&#231;as que mereceram por culpas 
involunt&#225;rias. Assim nos familiariza com estes infort&#250;nios; assim nos ensina n&#227;o tem&#234;-los, ou toler&#225;-los com paci&#234;ncia e com const&#226;ncia.

O Imperador Marco Aur&#233;lio &#233; da opini&#227;o de Arist&#243;teles; diz: "que as trag&#233;dias foram primeiro introduzidas para fazer lembrar aos homens dos 
acidentes que sucedem na vida; para lhes advertir que devem necess&#224;riamente suceder; e para lhes ensinar que as mesmas coisas que os divertem na 
cena lhes n&#227;o devem parecer insuport&#225;veis no teatro do mundo".

N&#227;o s&#243; a trag&#233;dia purga, como temos visto, o terror e a compaix&#227;o. Tamb&#233;m modera todas as outras paix&#245;es: obriga-nos a que examinemos as causas 
das desgra&#231;as que nos representa: e, conhecendo n&#243;s qual foi a paix&#227;o que, por exemplo, precipitou &#201;dipo em semelhantes desespera&#231;&#245;es, &#233; 
imposs&#237;vel que n&#227;o cuidemos muito em nos abstermos de uma temer&#225;ria e cega curiosidade, pois uma vez que se leia aquele excelente drama, 
f&#224;cilmente se conhece 
 
<text_el t="pag_nr">128</text_el> 
 
que estas duas paix&#245;es, mais do que o incesto e do que o parric&#237;dio, foram a causa da desgra&#231;a de &#201;dipo. Desta sorte &#233; que uma f&#225;bula tr&#225;gica, com o 
disfarce das alegorias, nos imprime na alma as proveitosas m&#225;ximas da &#201;tica: assim nos forma para a sociedade, assim nos disp&#245;e para a virtude, 
assim nos ensina a obrarmos grandes ac&#231;&#245;es, a ser &#250;til &#224; P&#225;tria e &#224; Rep&#250;blica. Os her&#243;is de Atenas, de Tebas e de Roma talvez que sejam disc&#237;pulos 
da trag&#233;dia.

E, com efeito, que frutos n&#227;o colheria uma rep&#250;blica se nos teatros se ensinassem as virtudes e as grandes ac&#231;&#245;es? Bem sei que na nossa religi&#227;o h&#225; 
melhores cadeiras e escolas da &#201;tica. Os pregadores evang&#233;licos incontest&#224;velmente far&#227;o sempre melhor progresso; mas a deprava&#231;&#227;o dos 
costumes e dos caprichos dos homens obsta n&#227;o poucas vezes a este santo projecto.

Um homem da corte raras vezes vai ouvir os pregadores sem a preven&#231;&#227;o de que eles h&#227;o-de censurar-lhe o seu procedimento; e este pejo com que 
olham para eles como para seus inimigos, ou ao menos como para juizes severos, embara&#231;a not&#224;velmente a persuas&#227;o.

Aos teatros concorre todo o mundo com a ideia de que s&#243; vai divertir-se e recrear-se. E se o poeta tem a feliz arte de obrigar a que os espectadores 
se transportem com o movimento das paix&#245;es, e neste transporte lhes inspira uma m&#225;xima de boa &#201;tica, o triunfo &#233; infal&#237;vel. Assim para um menino 
enfermo beber o rem&#233;dio se lhe costuma banhar com o mel a circunfer&#234;ncia do copo. Os bons generais usam muitas vezes de estratagemas. N&#227;o quero 
dizer nisto que se levantem teatros e que se desamparem 
 
<text_el t="pag_nr">129</text_el> 
 
os p&#250;lpitos: hajam umas e outras aulas. Deva-se a todas a boa educa&#231;&#227;o da mocidade, a reforma dos costumes, as m&#225;ximas da virtude, o 
aborrecimento dos v&#237;cios, o amor da P&#225;tria e gl&#243;ria da Na&#231;&#227;o.

N&#227;o &#233; meu intento defender as trag&#233;dias irregulares e monstruosas, aquelas em que s&#243; reina uma paix&#227;o criminosa; aquelas que ensinam o adult&#233;rio, a 
aleivosia, e que atacam vigorosamente a castidade, que pintam os C&#233;sares, os Brutos, os Eneias, n&#227;o como homens, mas como mancebos afeminados 
e impertinentes amadores. Esta formid&#225;vel peste, que depressa se derrama, n&#227;o s&#243; pela corte, mas pela cidade; esta trag&#233;dia, ainda que tem mais 
fautores, &#233; certamente a que deve subir a senten&#231;a de Plat&#227;o, a censura dos Santos Padres e a condena&#231;&#227;o dos Conc&#237;lios.

N&#227;o me atrevo a cansar mais a vossa paci&#234;ncia: com argumentos t&#227;o triviais acabareis de conhecer a debilidade do meu discurso. E permita o nosso 
N&#250;men tutelar que n&#227;o desespereis do meu adiantamento, que eu da minha parte, para vos descobrir a sinceridade com que me sacrifico aos trabalhos 
acad&#234;micos, vos confesso que para obedecer-vos me tenho feito plagi&#225;rio, n&#227;o fazendo nos meus discursos mais do que transcrever aqueles poucos 
autores que a m&#225; fortuna que me persegue me n&#227;o pode arrancar das m&#227;os.

<text_el t="pag_nr">130</text_el> 
 


            <sec t="pag"/>

 </sec>
 
<sec t="chapter" id="g_002_ch_3" author="CG">

            <text_el t="pag_nr">131</text_el> 
 


            <sec t="title"> 
 
 DISSERTA&#199;&#195;O TERCEIRA <sec t="line" id="g_002_line_3"/>
 </sec>
<sec t="subtitle">
 
 Sobre ser o principal preceito para formar um bom poeta procurar e seguir s&#242;mente a imita&#231;&#227;o dos melhores autores do antiguidade, recitada na 
 confer&#234;ncia da Arc&#225;dia Lusitana no dia 7 de Novembro de 1757.
Nec verbum verbo curabis reddere fidus Interpres...

 Horat., Ars. Poet., v. 135.
</sec>

    

         

          
 
Preclar&#237;ssimos, amant&#237;ssimos e sapient&#237;ssimos Senhores,  
 
Se assim como v&#243;s, &#243; &#193;rcades, desejais formar em mim um membro digno de t&#227;o ilustre sociedade, quisesse a fortuna dar a m&#227;o a meus desejos, 
ajudando-me, ao menos, com a tranquilidade de que necessita quem escreve, poderia eu de algum modo desempenhar vossa generosa elei&#231;&#227;o, e 
assentar-me menos envergonhado em um lugar que por sorte do escrut&#237;nio tocava a um dos nossos melhores e mais distintos s&#243;cios. Substituir as 
vezes de um s&#225;bio, eloquente e erudito, as vezes de um Elpino 
 
<text_el t="pag_nr">132</text_el> 
 
Nonacriense n&#227;o &#233; peso com que possam meus ombros. Para cometer t&#227;o &#225;rdua empresa necessitava de mais brilhantes armas. Longo estudo, 
profunda erudi&#231;&#227;o, um vasto conhecimento dos autores mais versados e de melhores tempos, uma natural eleg&#226;ncia e delicada pureza de linguagem, 
s&#227;o predicados e talentos que n&#227;o descubro em mim, e os que s&#243; me podiam desculpar a confian&#231;a com que me sacrifiquei a t&#227;o dif&#237;cil empenho. A 
gl&#243;ria de obedecer-vos &#233; a &#250;nica e feliz circunst&#226;ncia que me anima e me promete a indulg&#234;ncia de que me fazia talvez indigno o meu atrevimento. Se 
n&#227;o satisfa&#231;o, ao menos obede&#231;o.

Entre as s&#243;lidas m&#225;ximas com que Hor&#225;cio pretende formar um bom poeta, n&#227;o &#233;, como v&#243;s sabeis, menos importante a imita&#231;&#227;o. N&#227;o falo da imita&#231;&#227;o 
da Natureza, mas da imita&#231;&#227;o dos bons autores, daquela imita&#231;&#227;o &#224; qual deve a Arc&#225;dia sua grande reputa&#231;&#227;o e n&#227;o pequena parte dos honrados 
elogios com que foi recebida de nossos mais prudentes e doutos patr&#237;cios, e que h&#225;-de espalhar seu nome pelas na&#231;&#245;es estrangeiras. Este foi em 
todos os s&#233;culos e ser&#225; em todas as idades o maior segredo de t&#227;o divina arte.

Os Gregos e os Latinos, que dia e noite n&#227;o devemos largar das m&#227;os, estes soberbos originais, s&#227;o a &#250;nica fonte de que manam boas odes, boas 
trag&#233;dias e excelentes epopeias.

Este &#233; o verdadeiro g&#233;nio a que o vulgo chama veia po&#233;tica e os doutos entusiasmo.

Muito pode o esp&#237;rito humano! Mas nunca ter&#225; for&#231;a para subir t&#227;o alto se n&#227;o for pela estrada que trilharam os antigos poetas e oradores. Entre n&#243;s, 
depois que acabaram os bons dias da poesia portuguesa, 
 
<text_el t="pag_nr">133</text_el> 
 
poucos foram os que penetraram semelhante mist&#233;rio, de que s&#227;o miser&#225;veis testemunhas as obras dos seiscentistas. Guardava o C&#233;u para a Arc&#225;dia 
a honra e a vaidade de erguer esta bandeira e levar consigo seus compatriotas. Hoje todos desejam imitar os Antigos, todos estudam pelos Gregos, 
pelos Latinos e pelos nossos bons autores: mas, fugindo de Cila, quantos varam em Car&#237;bdes? 
 
Querem ser imitadores e n&#227;o passam de uns humildes plagi&#225;rios.

Para evitar t&#227;o depravado extremo, nos recomenda Hor&#225;cio o modo com que devem ser imitados os Antigos; e ainda que neste lugar estabele&#231;a outras 
regras para conseguirmos t&#227;o desejado fim, a mim me pareceu, olhando para o v&#237;cio mais comum, que devia escolher para assunto as poucas mas 
importantes palavras com que t&#227;o grande cr&#237;tico nos ensina a imitar e nos mostra o perigo de que devemos fugir.

Muitos, querendo imitar Virg&#237;lio, fazem uma m&#225; tradu&#231;&#227;o desta ou daquela imagem de t&#227;o grande poeta; e escravos de suas palavras n&#227;o passam de 
tradutores. N&#227;o imitam, roubam e despeda&#231;am as obras alheias: desfiguram o que lhes agradou, como se tomassem por empresa fazer-nos aborrecer o 
que admiramos. Disto acha-se que enfermam tantas quantas s&#227;o as obras que todos os dias aparecem cheias de lugares dos poetas, n&#227;o imitados, 
mas servilmente traduzidos. &#201; t&#227;o forte a preocupa&#231;&#227;o de que nascem t&#227;o lastimosas desordens que muitos com vaidade e com soberba apontam e 
mostram os pensamentos ou ideias que roubaram ou traduziram.

Esta epidemia, que talvez reinava no tempo de Hor&#225;cio, lhe deu raz&#227;o para advertir aos poetas dos 
 
<text_el t="pag_nr">134</text_el> 
 
v&#237;cios de que deviam fugir, quando quisessem imitar, recomendando-lhes que n&#227;o traduzissem palavra por palavra, como um fiel int&#233;rprete: assim 
explicam este lugar os melhores comentadores da sua Po&#233;tica. E n&#227;o sei com que raz&#227;o o tradutor portugu&#234;s trabalha por mostrar que Hor&#225;cio nestas 
palavras d&#225; regras para as tradu&#231;&#245;es. Julgo que a ningu&#233;m deixar&#225; de parecer &#243;bvio e natural o sentido do texto, t&#227;o livre da anfibologia.

Todos sabem que Hor&#225;cio, ainda quando parece passar de umas para outras coisas, guarda o melhor m&#233;todo e conserva o fio da sua doutrina. Dom que 
n&#227;o podia faltar em um t&#227;o grande l&#237;rico acostumado &#224;s digress&#245;es, que parecendo-lhe alheias do assunto, nascem dele, e o deixam mais brilhante, 
majestoso e sublime.

N&#227;o falta quem compare os poetas com os navegantes. A agulha que lhes mostra os rumos &#233; a estrela que os guia e leva a salvamento; sem ela seriam 
mais frequentes os naufr&#225;gios e n&#227;o poucas vezes os que demandassem remotas praias, n&#227;o voltariam com a feliz not&#237;cia de novos continentes. O 
poeta que n&#227;o seguir aos Antigos, perder&#225; de todo o norte, e n&#227;o poder&#225; jamais alcan&#231;ar aquela for&#231;a, energia e majestade com que nos retratam o 
famoso e ang&#233;lico semblante da Natureza.

Devemos imitar e seguir os Antigos: assim no-lo ensina Hor&#225;cio, no-lo dita a raz&#227;o, e o confessa todo o mundo liter&#225;rio. Mas esta doutrina, este bom 
conselho, devem abra&#231;&#225;-lo e segui-lo de modo que 
 
<text_el t="pag_nr">135</text_el> 
 
mais pare&#231;a que o rejeitamos, isto &#233;, imitando e n&#227;o traduzindo. Os poetas devem ser imitados nas f&#225;bulas, nas imagens, nos pensamentos, no estilo; 
mas quem imita deve fazer seu o que imita. Se imito a f&#225;bula, devo conservar a ac&#231;&#227;o, ou alma da f&#225;bula; mas devo variar de forma os epis&#243;dios que 
pare&#231;a outra nova e minha. Se imito as pinturas, n&#227;o devo no meu poema introduzir um Polifemo, mas do painel deste gigante posso tirar as cores para 
um Adamastor. Se imito o estilo, n&#227;o devo servir-me das palavras dos Antigos, mas achar na linguagem portuguesa termos equivalentes, en&#233;rgicos e 
majestosos, sem torcer as frases, nem adoptar barbarisimos.

Olhando para a pr&#225;tica dos Latinos e bons Modernos, achamos religiosamente guardados estes preceitos. <ed_mark re="v" id="g_002_em_2">
               <ed t="exp" id="g_002_ed_2">Assim</ed> 
               <or id="g_002_or_2">Asim</or>
            </ed_mark>
 imita Virg&#237;lio a Homero na sua Eneida; assim imita a Te&#243;crito na sua Buc&#243;lica. Assim imitou Cam&#245;es a Virg&#237;lio; Ant&#243;nio Ferreira a Hor&#225;cio; S&#243;focles a 
Te&#243;crito; Bion a Mosco. Todos conhecem o original que achou Ov&#237;dio em Eur&#237;pedes para formar a soberba pintura do carro de Faetonte, dos conselhos 
com que o pai encaminhou a resolu&#231;&#227;o do filho, do cuidado com que se assusta, e da paternal miseric&#243;rdia com que pranteia a desgra&#231;a do atrevido 
mancebo. Quando em idade mais adulta observamos mais atentamente estes formosos astros da Poesia, se n&#227;o fosse irrefrag&#225;vel a cronologia, se n&#227;o 
constasse da Hist&#243;ria, poder&#237;amos duvidar de quem era o original; assim como 
 
<text_el t="pag_nr">136</text_el> 
 
tem havido quem ponha em problema qual das duas na&#231;&#245;es merece a primazia.

Se falasse com homens menos instru&#237;dos, cansar-me-ia em confrontar as c&#243;pias com os originais, os Latinos com os Gregos, os Portugueses com 
uns e outros. Mas na presen&#231;a de &#193;rcades n&#227;o me atrevo a mostrar como cabedal meu o que tem feito trivial a inunda&#231;&#227;o de Po&#233;ticas e Ret&#243;ricas, que 
j&#225; cansam o esp&#237;rito mais &#225;vido de erudi&#231;&#227;o e mais cobi&#231;oso de ci&#234;ncia.

N&#227;o pare&#231;a que levado desta doutrina, quero dizer, do muito que Hor&#225;cio e todos os bons cr&#237;ticos recomendam a imita&#231;&#227;o dos Antigos, tiro por 
consequ&#234;ncia que o poeta n&#227;o deve dar um passo livre, e que n&#227;o pode adornar seus poemas com pinturas de que n&#227;o conhe&#231;a originais. Bem ser&#225; que 
n&#227;o chegue a perd&#234;-los de vista; mas, seguindo este rumo, pode largar as velas &#224; sua fantasia e voar at&#233; descobrir novos mundos. Feliz aquele que 
n&#227;o s&#243; imita, mas excede ao seu original. Virg&#237;lio n&#227;o poucas vezes cortou esta palma, excedendo na concep&#231;&#227;o e energia a abund&#226;ncia do poeta que 
imitava. Nas poucas palavras deste hemist&#237;quio "Jovis omnia plena", abrangeu as circunst&#226;ncias com que Arato descreve a omnipot&#234;ncia. Outras 
vezes aplicando e vestindo de mais formosas cores a imagem que imitava, como nestes versos: 
 

<comment author=""> Olli dura quies oculos et ferrus urget <sec t="line" id="g_002_line_4"/>
 
 

               <text_el t="pag_nr">137</text_el> 
 
Somnus in aeternam claudientur luna noctem </comment>

nos quais acrescentou majestade &#224; majestade de Homero. Algumas, servindo-se dos 
oradores gregos, dava a seus pensamentos a luz e a pompa da poesia, como nestes versos: 
 

<comment author=""> 
 
Aut furiis Caci mens effera nequid inausum.

Aut intentatum scellerisve dolive fuisset.

</comment>


 
que os cr&#237;ticos conhecem ser imita&#231;&#227;o de outra semelhante senten&#231;a de Dem&#243;stenes ou de Esquines.

Esta generosa liberdade concede Hor&#225;cio aos poetas, e tanto se n&#227;o envergonha que se jacta de hav&#234;-la tomado, quando, falando dos imitadores 
servis, disse de si mesmo: 
 

<comment author=""> 
 
 O imitatores tetrui pecus, ut mihi saepe <sec t="line" id="g_002_line_5"/>
 
 
 Bilem, saepe jocum vestri movere tumultus <sec t="line" id="g_002_line_6"/>
 
 
 Libera per vacuum posui vestigia princeps <sec t="line" id="g_002_line_7"/>
 
 
 Non aliena meo pressi pede; qui sibi fidit <sec t="line" id="g_002_line_8"/>
 
 
 Dum regit examen.

</comment>


 
Solto de t&#227;o pesada escravid&#227;o, imita o mesmo Hor&#225;cio o l&#237;rico grego, sendo em muitos lugares conhecidamente superior a P&#237;ndaro. Quantas vezes a 
simples mudan&#231;a de uma palavra aformoseia um verso, de forma que parece n&#227;o s&#243; outro, mas fica na verdade melhor. &#201; bem conhecido o verso de 
Eur&#237;pedes que se l&#234; em S&#243;focles, sem mais diferen&#231;a que a de um voc&#225;bulo; mas t&#227;o diferente, que nada tem S&#243;focles que resistir a Eur&#237;pedes, nem 
Eur&#237;pedes que pedir a S&#243;focles.

Eis aqui o que n&#227;o penetram a maior parte dos nossos poetas, pois adoram com tal supersti&#231;&#227;o seus antigos originais que, querendo imit&#225;-los, n&#227;o t&#234;m 
valor para mudar uma s&#237;laba, quanto mais uma palavra.

<text_el t="pag_nr">138</text_el> 
 
Sobem pela estrada que pisaram nossos bons poetas; seguem as pisadas dos Latinos e dos Gregos, mas t&#227;o cobardes e medrosos que tarde ou nunca 
chegar&#227;o aonde eles subiram. Semelhantes ao desgra&#231;ado caminhante que em uma tenebrosa noite pisa o caminho t&#227;o carregado de susto que 
finalmente trope&#231;a, cai e se precipita.

O poeta &#233; senhor da mat&#233;ria de que trata: se a inven&#231;&#227;o &#233; toda sua, pode form&#225;-la como lhe parecer; se a pediu emprestada a algum dos antigos 
poetas, deve, quanto lhe for poss&#237;vel, reduzi-la a t&#227;o nova figura que pare&#231;a outra e que fique sendo sempre a mesma.

<text_el t="pag_nr">139</text_el> 
</sec>

<sec t="title"> ORA&#199;&#213;ES </sec>
 
 

         <text_el t="pag_nr">140</text_el> 
 


            <sec t="pag"/>


<sec t="ch" author="CG"> 

            <text_el t="pag_nr">141</text_el> 
 


            <sec t="title"> 
 
 ORA&#199;&#195;O PRIMEIRA <sec t="line" id="g_002_line_9"/></sec>
 
 <sec t="subtitle">
 Em que se persuade os bem devidos louvores do nosso Soberano, sempre Augusto e Fidel&#237;ssimo, recitada na confer&#234;ncia da Arc&#225;dia Lusitana no dia 
 
 4 de Mar&#231;o de 1763 <sec t="line" id="g_002_line_10"/>
 
 

            </sec>


 
Confesso-vos, ilustr&#237;ssimos, sapient&#237;ssimos e amabil&#237;ssimos senhores, que eu me vejo confuso, perplexo e cheio de temor, todas as vezes que tenho 
que discorrer na vossa presen&#231;a. Conhe&#231;o que v&#243;s me pusestes neste lugar, n&#227;o s&#243; para sondardes a minha insufici&#234;ncia, mas tamb&#233;m para me 
promoverdes a maiores estudos. Sei qual &#233; para comigo a vossa indulg&#234;ncia; que desculpais os meus erros, e que me haveis de acudir com as vossas 
li&#231;&#245;es. Tudo isto sei, tudo vos agrade&#231;o; mas nada disto &#233; bastante para vencer o meu justo receio; nada disto apaga a veemente ideia que 
tenhoconcebido da vossa erudi&#231;&#227;o, dos vossos rar&#237;ssimos talentos. Vejo-me 
 
<text_el t="pag_nr">142</text_el> 
 
na presen&#231;a dos melhores oradores, dos melhores fil&#243;sofos, dos melhores cr&#237;ticos; numa palavra, na vossa presen&#231;a.

Que posso eu dizer que seja digno de uma assembleia t&#227;o consp&#237;cua? N&#227;o, senhores, recitai as vossas composi&#231;&#245;es, e contentai-vos de que eu as 
escute, que n&#227;o farei pouco se compreender bem todas as maravilhosas belezas do vosso elegante, en&#233;rgico e majestoso estilo.

Se o vosso projecto &#233; reformar a Poesia, purificar a l&#237;ngua portuguesa, restaurar a arte de orar, estabelecer um sistema de bom gosto, pelo meio de 
uma prudente cr&#237;tica, com que pode contribuir para t&#227;o glorioso fim o meu fraco discurso, o meu depravado gosto, e o meu grosseiro estilo? 
 
Mas se enfim, senhores, &#233; indispens&#225;vel que eu cumpra as obriga&#231;&#245;es deste lugar; se n&#227;o &#233; l&#237;cito subtrair-me ao cargo de falar hoje na vossa 
presen&#231;a, se devo dizer alguma coisa que seja digna da vossa aten&#231;&#227;o, resolvo-me a ministar-vos mat&#233;ria para vossas composi&#231;&#245;es. Corra por vossa 
conta o revesti-la de sublimidade de pensamentos, de energia de dic&#231;&#227;o e de boa economia da f&#225;bula que exige a grandeza do assunto.

Tendo n&#243;s a felicidade de vivermos debaixo de um governo o mais benigno que tem desfrutado o reino de Portugal, n&#227;o seria, amabil&#237;ssimos s&#243;cios, 
feia a nossa mem&#243;ria, se com ela n&#227;o passasse &#224; posteridade a not&#237;cia de que, n&#227;o degenerando da filia&#231;&#227;o portuguesa, t&#237;nhamos, para mostrar-nos 
agradecidos, trabalhado por fazer eternas as grandes ac&#231;&#245;es, as her&#243;icas virtudes de nosso clement&#237;ssimo Soberano? 
 
<text_el t="pag_nr">143</text_el> 
 
Que diriam os vindouros se lessem nas nossas d&#233;cadas que em Lisboa se tinha fundado uma academia, que eram portugueses os membros dela, que 
estava em ditosa paz o reino todo, que a justi&#231;a brilhava incorrupta, que n&#227;o se tolerava o v&#237;cio, que se estimava a virtude, que florescia o com&#233;rcio, 
que se conservavam as conquistas, ou, para melhor dizer, que reinava o augusto, o pio, o fidel&#237;ssimo Senhor <ed_mark re="v" id="g_002_em_3">
               <ed t="exp" id="g_002_ed_3">Dom</ed> 
               <or id="g_002_or_3">D.</or>
            </ed_mark>
 Jos&#233; I e que os &#193;rcades se esqueceram de cantar estas virtudes? Que dedicaram as suas composi&#231;&#245;es e os seus estudos a objectos menos dignos e menos 
majestosos? Que horrorosa conjectura! Que inf&#226;mia para os nossos nomes, se os v&#237;ssemos acusados de t&#227;o enorme ingratid&#227;o! 
 
Eu me envergonho s&#243; com a primeira ideia: gela-se-me o sangue, estreme&#231;o, parece-me que foge o tempo, que chegam os s&#233;culos futuros, e que ou&#231;o 
detestar t&#227;o abomin&#225;vel tradi&#231;&#227;o. Perdoai-me, senhores, esta distrac&#231;&#227;o; se aqui h&#225; entusiasmo, &#233; a for&#231;a da verdade que me toca o cora&#231;&#227;o, que me 
surpreende, que me arrebata.

&#201; bem vulgar o axioma de que os bens n&#227;o s&#227;o desejados sen&#227;o quando se perdem. Vivemos no centro da paz: n&#227;o conhecemos a nossa felicidade.
Talvez que os soldados se queixem de n&#227;o haver guerra; talvez que o piloto murmure de que n&#227;o saiam armadas. Chamam a isto n&#227;o sermos 
conhecidos no mundo. Lembram-se das expedi&#231;&#245;es que nos ganharam tantas conquistas. Trazem sempre na mem&#243;ria o Campo de Ourique, 
Aljubarrota, as Linhas de Elvas. Mas n&#227;o computam as despesas de uma longa guerra, o sangue que custa qualquer vit&#243;ria, os inc&#243;modos de uma 
contribui&#231;&#227;o, a viol&#234;ncia 
 
<text_el t="pag_nr">144</text_el> 
 
das reclutas e as feias consequ&#234;ncias da licen&#231;a militar.

Pode-se interprender com justi&#231;a uma guerra; pode-se avan&#231;ar o ex&#233;rcito com vantagens. Tudo pende da fatalidade de um dia: pode ser obrigado a 
retirar-se precipitadamente; pod&#237;amos ver a nossa capital cercada de tropas inimigas. Ent&#227;o tudo seria espanto, tudo confus&#227;o; todos detestariam a 
guerra e chorariam pela paz. Se fitarmos a considera&#231;&#227;o em uma cena t&#227;o funesta; se virmos alijar as bombas, cair os edif&#237;cios, atear-se um 
vorac&#237;ssimo inc&#234;ndio, derramarem-se pelas ruas as aflitas m&#227;es com os inocentes filhos, espavoridos do estrondo da artilharia, as donzelas 
desamparadas, cobertas de p&#243; e de sangue, os cansados velhos n&#227;o podendo fugir, finalmente, os nossos esquadr&#245;es atropelando os seus mesmos 
compatriotas, os soldados inimigos...

Basta, senhores; n&#227;o &#233; preciso mais; levantemos os olhos para o nosso clement&#237;ssimo Rei, para aquele astro de paz, de abund&#226;cia, que nos livra de 
tantas calamidades. Que odes, que versos n&#227;o merece? E se o sofrera a nossa religi&#227;o, que hinos lhe n&#227;o cantar&#237;amos? Que altares lhe n&#227;o 
erguer&#237;amos? N&#227;o os merecia mais Augusto; nem Hor&#225;cio tinha mais raz&#227;o para jurar pelo seu nome.

Se quem tem um largo conhecimento da mat&#233;ria que pretende expor-nos seus poemas lhe n&#227;o falta a energia nem a eleg&#226;ncia, quem desejar&#225; cantar 
as reais virtudes de um t&#227;o grande Rei, que n&#227;o tenha fertilidade na fantasia, gra&#231;a nas palavras 
 
<text_el t="pag_nr">145</text_el> 
 
e for&#231;a nos pensamentos? Que falta pois, nobil&#237;ssimos s&#243;cios, sen&#227;o principiar? E que vos demora? 
 
Talvez com profundo respeito receais que no augusto cora&#231;&#227;o n&#227;o sejam bem recebidos os vossos louvores? Dizeis-me que entre as grandes virtudes 
deste bom pr&#237;ncipe brilha a mod&#233;stia; que &#233; ela a que aparta do trono a infame adula&#231;&#227;o. Assim &#233;. Mas a Verdade, a Verdade &#233; que domina naquela 
grande alma.

Se n&#243;s para louvarmos o nosso Soberano, nos fosse preciso tecer elogios mentirosos, invectivas contra os v&#237;cios, seria justo o nosso receio. Mas 
cantar virtudes verdadeiras, ac&#231;&#245;es not&#242;riamente grandes, efeitos da clem&#234;ncia, da justi&#231;a, da generosidade, n&#227;o pode deixar de ser uma ac&#231;&#227;o bem 
aceita daquele &#226;nimo justo que n&#227;o costuma deixar a virtude sem pr&#233;mio.

H&#225; poucos tempos que a Divina Provid&#234;ncia quis que os Portugueses sofressem os golpes de um horroroso flagelo. Chegou o grande instante: 
revolveu-se o pavimento da cidade; ca&#237;ram com feio estampido as torres, os templos e os pal&#225;cios. Tudo foram l&#225;grimas, tudo espanto, tudo confus&#227;o! 
Que memor&#225;vel dia! Sa&#237;mos das ru&#237;nas das nossas casas, deixando ali tudo quanto &#233; necess&#225;rio para a comodidade da subsist&#234;ncia da vida.
Refugi&#225;mo-nos no campo e insens&#236;velmente se nos foi apresentando tudo quanto podia remediar-nos e ajudar o nosso novo estabelecimento. Que 
impulsos de compaix&#227;o, de clem&#234;ncia, n&#227;o moveram o augusto cora&#231;&#227;o de um bom rei, quando p&#244;s os olhos na calamidade p&#250;blica? Que ordens, que 
determina&#231;&#245;es n&#227;o sairam daquela grande alma, em socorro dos afligidos Portugueses! 
 
<text_el t="pag_nr">146</text_el> 
 
Grande rei! Rei s&#225;bio! Rei pac&#237;fico! Rei clemente! 
 
Que mais her&#243;ico assunto, amabil&#237;ssimos s&#243;cios? Certamente que n&#227;o teve Hor&#225;cio, nem Virg&#237;lio, outro t&#227;o cheio de verdades maravilhosas, nem t&#227;o 
suscept&#237;vel de belezas po&#233;ticas! 
 
N&#227;o &#233; menos digna de elogios a s&#225;bia elei&#231;&#227;o que este Monarca faz de seus ministros. Que excelentes poesias se n&#227;o podem compor, querendo 
mostrar o aumento do com&#233;rcio! A nova economia das conquistas! O grande projecto do estabelecimento das f&#225;bricas! A disciplina das tropas! As leis 
que quotidianamente se est&#227;o promulgando, dirigidas todas a refrear os v&#237;cios que fomentam o esp&#237;rito da ambi&#231;&#227;o ou do lit&#237;gio! Elas s&#243; far&#227;o novo 
c&#243;digo, que ser&#225; o facho da hist&#243;ria portuguesa, em que melhor se veja, n&#227;o sem admira&#231;&#227;o, a felicidade que tivemos os que vivemos debaixo de um 
t&#227;o feliz governo e s&#225;bio minist&#233;rio.

Sim, senhores, eu estou j&#225; vendo que nos vossos cora&#231;&#245;es faz uma not&#225;vel impress&#227;o este discurso, j&#225; estais resolutos a sacrificar todas as vossas 
for&#231;as a t&#227;o honroso trabalho. Parece-me que j&#225; estou ouvindo as singulares composi&#231;&#245;es com que mostrais bem recebido o meu arb&#237;trio.

Se a soberba dos Romanos edificou o Capit&#243;lio; se fez deste edif&#237;cio o sacr&#225;rio da heroicidade s&#243; para ser agradecido aos valerosos capit&#227;es que 
conservaram por longo tempo a felicidade da rep&#250;blica e a gl&#243;ria da na&#231;&#227;o; n&#243;s, que podemos levantar est&#225;tuas mais dur&#225;veis aos nossos her&#243;is, isto 
&#233;, que podemos fazer eternas as grandes ac&#231;&#245;es, transmitindo-as &#224; posteridade nos nossos escritos, com que in&#233;rcia os deixaremos sepultados em 
um ingrato 
 
<text_el t="pag_nr">147</text_el> 
 
esquecimento? Se de justi&#231;a devemos este obs&#233;quio, se &#233; credor dele um Rei o mais am&#225;vel, o mais clemente, que nos ata? Que nos demora? 
 
Tem tanta for&#231;a a justi&#231;a desta causa que a mim me parece que j&#225; nos vossos semblantes descubro algum gesto que me repreende.

A Verdade n&#227;o precisa de defensores. V&#243;s, melhor do que eu, conheceis e observais este magn&#237;fico assunto. H&#225; muito que premeditais exp&#244;-lo ao 
mundo nos vossos elegantes poemas. N&#227;o foi ingratid&#227;o, n&#227;o foi descuido, se tardastes em intentar a grande obra. Quisestes deline&#225;-la com 
prud&#234;ncia, fundando-a nas s&#243;lidas bases da Verdade, mas a mod&#233;stia vos deteve os passos, n&#227;o pensando que a Divina Provid&#234;ncia nunca tira dos 
tesouros da sua bondade as grandes almas que fazem felizes os povos, que s&#227;o as del&#237;cias da sua na&#231;&#227;o, sem formar esp&#237;ritos capazes de serem 
panegiristas de suas ilustres ac&#231;&#245;es: n&#227;o dev&#237;amos conhecer um princ&#237;pe t&#227;o benem&#233;rito, sem t&#227;o excelentes poetas.

N&#227;o houve Aquiles sem Homero, nem Augusto sem Virg&#237;lio.

<text_el t="pag_nr">148</text_el> 
 


            <sec t="pag"/>

</sec>

         <sec t="chapter" id="g_002_ch_4" author="CG">
 

            <text_el t="pag_nr">149</text_el> 
 


            <sec t="title"> 
 
 ORA&#199;&#195;O SEGUNDA <sec t="line" id="g_002_line_11"/></sec>
 
 <sec t="subtitle">
 Em que se intima e persuade aos &#193;rcades se interessem em cumprir as leis da Arc&#225;dia que eram empenharem-se com todo o esfor&#231;o na restaurado da 
 Eloqu&#234;ncia e antiga Poesia portuguesa, recitada na confer&#234;ncia da Arc&#225;dia Lusitana no dia 8 de Maio de 1758.

</sec>


 

         

          
 
Nobil&#237;ssimos e sapient&#237;ssimos &#193;rcades:  
 
Se a opul&#234;ncia da mat&#233;ria pode fertilizar a ideia do orador, se lhe pode dar for&#231;a, energia e eleg&#226;ncia para mover, para arrebatar e para persuadir, certo 
estou eu, &#243; &#193;rcades, de que hoje poderei com minha ora&#231;&#227;o dominar vossos &#226;nimos, ganhar vossa aten&#231;&#227;o e benevol&#234;ncia.

Sois &#193;rcades, sois Portugueses. Fala convosco um compatriota, e n&#227;o pretende mais do que obrigar-vos a cumprir o que disp&#245;em as leis da Arc&#225;dia, o 
que exige a vossa honra, e o que se deve &#224; gl&#243;ria da Na&#231;&#227;o, do Estado e do Pr&#237;ncipe.

J&#225; vejo que todos estais suspensos, e que talvez n&#227;o falta quem diga: Que homem &#233; este, que sempre excogita para assunto das suas ora&#231;&#245;es 
objectos fant&#225;sticos? Que nos acusa de crimes, que n&#243;s n&#227;o cometemos, e que devendo aprender connosco a orar, tem degenerado em declamador? 
 
<text_el t="pag_nr">150</text_el> 
 
Mas tamb&#233;m eu, &#243; &#193;rcades, vos pergunto: E se este declamador vos narrar factos incontest&#225;veis, se produzir documentos aut&#234;nticos, se tratar duma 
mat&#233;ria per si mesma grande, magn&#237;fica e capaz de levantar a reputa&#231;&#227;o da Arc&#225;dia, chamar-me-eis orador? Confessareis que tenho aprendido 
convosco? Que vos imito, e que mere&#231;o ser admitido a falar em vossa presen&#231;a? 
 
Pois, &#193;rcades, hoje n&#227;o quero sen&#227;o mostrar-vos que o pac&#237;fico e pr&#243;spero reinado do nosso clement&#237;ssimo Soberano est&#225; clamando que cumpramos 
o que prometemos; quero dizer: que s&#233;ria e inalter&#224;velmente nos apliquemos com todas as nossas for&#231;as ao honrado trabalho de restaurarmos a 
Eloqu&#234;ncia e Poesia portuguesa. Sem a funda&#231;&#227;o de uma Arc&#225;dia seria impratic&#225;vel o magn&#237;fico projecto de restaurar estas duas divinas artes, em que 
se apoia a dura&#231;&#227;o da sociedade, de que depende a mem&#243;ria dos homens ilustres, e n&#227;o poucas vezes, a conserva&#231;&#227;o da Rep&#250;blica; isto reconheceram 
os M&#233;dicis, as Cristinas, os Pedros Grandes, Lu&#237;s XIV e <ed_mark re="v" id="g_002_em_4">
               <ed t="exp" id="g_002_ed_4">Dom</ed> 
               <or id="g_002_or_4">D.</or>
            </ed_mark>
 Jo&#227;o o V.

Que importa que entre uma congrega&#231;&#227;o de homens, ou b&#225;rbaros ou ignorantes, haja um Homero ou um Dem&#243;stenes? Isto far&#225; que religiosamente se 
guarde a pureza da linguagem, a energia da dic&#231;&#227;o, ou verosimilidade de pensamentos? Persuado-me que este homem ser&#225; obrigado a calar-se, a 
esconder as suas obras e a suspirar no seu gabinete, enquanto o resto da Na&#231;&#227;o prostitui o cr&#233;dito de todos, divulgando escritos de que os 
estrangeiros ou zombem ou se compade&#231;am.

Corre o tempo; ateia-se a epidemia; desprezam-se os bons autores; n&#227;o vale o exemplo da Antiguidade; 
 
<text_el t="pag_nr">151</text_el> 
 
apaga-se a mem&#243;ria da Arte; e finalmente se transforma o g&#233;nio da Na&#231;&#227;o. Se no fim desta &#233;poca aparecesse uma alma capaz de atalhar o dano, acha 
j&#225; com tantas for&#231;as o inimigo que, ainda que adquira a honra de atac&#225;-lo, raras vezes colhe os louros do triunfo. S&#227;o t&#227;o frequentes e talvez t&#227;o 
dom&#233;sticos os exemplos, que n&#227;o devo respeit&#225;-los. Prouvera a Deus, &#243; &#193;rcades, que ainda hoje em Portugal n&#227;o avultassem mais as ru&#237;nas deste 
geral destro&#231;o do que as miser&#225;veis rel&#237;quias da restitu&#237;da Lisboa. S&#243; uma academia, uma sociedade de homens s&#225;bios, zelosos do bem e da honra da 
sua P&#225;tria, &#233; o Alexandre que pode cortar este n&#243; gordiano, &#233; o Aquiles de que pende a expugna&#231;&#227;o de Tr&#243;ia.

V&#243;s, mesmos, senhores, conhecesses a for&#231;a desta m&#225;xima; a adoptastes, e v&#243;s a tendes felizmente praticado. Mas n&#227;o reparais, senhores, que esta 
empresa &#233; trabalho de um Rei s&#225;bio, de um Rei grande? N&#243;s pod&#237;amos sofrer sobre nossos ombros peso t&#227;o formid&#225;vel? N&#227;o, senhores; a outro se 
deve a restaura&#231;&#227;o da Eloqu&#234;ncia e da Poesia. Um Soberano que Deus criou para pai de seus vassalos; um Pr&#237;ncipe que n&#243;s amamos e que nos ama; 
um Rei t&#227;o grande que n&#227;o necessita de conquistas para fazer respeitado seu augusto Nome; um g&#233;nio clement&#237;ssimo, amante da paz e das ci&#234;ncias: 
este foi o novo astro que influ&#237;u t&#227;o gloriosa revolu&#231;&#227;o no Portugal liter&#225;rio.

&#211; paz, sant&#237;ssima paz, dom celestial: tu que afugentas os v&#237;cios, que conservas a religi&#227;o, que 
 
<text_el t="pag_nr">152</text_el> 
 
produzes a abund&#226;ncia, que defendes a honestidade, que animas as Artes e Ci&#234;ncias: &#243; paz, a ti, sant&#237;ssima paz; devemos o felic&#237;ssimo reinado do 
amabil&#237;ssimo Augusto portugu&#234;s: tu no-lo conservas, tu fazes gozar da p&#250;blica tranquilidade de que necessitam as Ci&#234;ncias e as Artes.

N&#227;o vos pare&#231;a, &#243; &#193;rcades, que um Soberano s&#243; protege as academias; mandou-lhe passar um alvar&#225; e uma provis&#227;o regia. Talvez que esta protec&#231;&#227;o 
n&#227;o seja a mais eficaz. Enche de vaidade os membros da Academia; e, honrados com t&#237;tulo, adormecem, desprezam a gl&#243;ria que s&#243; adquirem com o 
trabalho; esquece-se a institui&#231;&#227;o, e se se ajuntam, n&#227;o se colhe de suas assembl&#233;ias mais fruto do que o aparato. A verdadeira protec&#231;&#227;o consiste na 
tranquilidade p&#250;blica, na paz e na abund&#226;ncia.

Agora provar-vos-ei, &#243; &#193;rcades, que devemos esta venturosa situa&#231;&#227;o &#224; sabedoria do nosso august&#237;ssimo Soberano. Mostrarei que restaurou, ou 
para melhor dizer, que fundou o com&#233;rcio, aquele admir&#225;vel apoio da Monarquia, de que pendem as for&#231;as da Na&#231;&#227;o, a magnific&#234;ncia do Pr&#237;ncipe e a 
reputa&#231;&#227;o do Estado; aquele neg&#243;cio fundado na boa f&#233; e na verdade; aquele que honram as leis, aquele que tem feito gloriosas e florentes tantas 
monarquias.

<text_el t="pag_nr">153</text_el> 
 
Deverei provar que este grande Rei, para sustentar o novo com&#233;rcio, lhe franqueou os meios de formarem t&#227;o importantes fundos, que concedeu 
privil&#233;gios e que lhe deu navios? V&#243;s n&#227;o sabeis, &#243; &#193;rcades, para que se fundou um Tribunal de Com&#233;rcio? Quem ignora a severidade com que se 
proibiram os contrabandos? E a magnifici&#234;ncia com que se fundaram f&#225;bricas? Pois a que se dirigia todo este aparato? Que desejava o cora&#231;&#227;o deste 
amabil&#237;ssimo Pr&#237;ncipe? N&#227;o era a nossa tranquilidade, a p&#250;blica abund&#226;ncia e a seguran&#231;a do Estado? E se faltasse este apoio &#224;s artes e &#224;s ci&#234;ncias, 
quem poderia restabelec&#234;-las? Qual seria o Alcides que vencesse este trabalho? Se um pr&#237;ncipe imprudente ou ambicioso desejasse as prov&#237;ncias 
alheias; se para devast&#225;-las ou para possu&#237;-las, levantasse numerosos ex&#233;rcitos, lan&#231;asse pesados tributos, fizesse inumer&#225;veis reclutas; se nos 
estrugisse a artilharia; se nos incomodassem os quart&#233;is; se nos algemassem os inimigos, quem estudaria? Quais seriam nossos versos? Que for&#231;a 
teria a Eloqu&#234;ncia portuguesa? 
 
Sem revolvermos muitos livros, fitando a nossa contempla&#231;&#227;o &#249;nicamente na hist&#243;ria das letras, acharemos com facilidade que os bons s&#233;culos 
nasceram nos bra&#231;os da paz; duraram, enquanto durou a tranquilidade p&#250;blica; e acabaram, tanto que se arvorou o estandarte da guerra. Gr&#233;cia, Roma, 
It&#225;lia, Fran&#231;a e Portugal ainda nos oferecem em seus anais incontest&#225;veis exemplos desta verdade. Quem fez emudecer a l&#237;ngua de C&#237;cero sen&#227;o 
quem destru&#237;u a paz, aquela mesma paz que talvez se devia em grande parte &#224; eloqu&#234;ncia do Orador? Finalmente, para que me canso em amplificar o 
que v&#243;s sabeis, e uma mat&#233;ria que, para ser grande e 
 
<text_el t="pag_nr">154</text_el> 
 
majestosa, n&#227;o necessita nem dos adornos, nem dos aux&#237;lios da Ret&#243;rica? 
 
Mas, &#243; &#193;rcades, se n&#243;s conhecemos esta verdade, se n&#227;o somos t&#227;o ingratos que neguemos este benef&#237;cio, para que nos esquecemos da nossa 
obriga&#231;&#227;o? Que esperamos? Que nos acobarda? Que nos prende? N&#227;o deixemos, senhores, n&#227;o deixemos passar in&#249;tilmente um tempo t&#227;o precioso: 
agora, &#233; que devemos honrar-nos de sermos &#193;rcades, de cumprirmos o que devemos a um Pr&#237;ncipe t&#227;o digno de ser honrado. &#201;, &#193;rcades, &#233; tempo de 
lhe pagarmos tanto benef&#237;cio; n&#227;o como n&#243;s devemos, mas como n&#243;s podemos. Trabalhemos s&#232;riamente em adiantar os progressos de t&#227;o ilustres 
faculdades. Fa&#231;amos t&#227;o glorioso quanto &#233; feliz o s&#233;culo de <ed_mark re="v" id="g_002_em_5">
               <ed t="exp" id="g_002_ed_5">Dom</ed> 
               <or id="g_002_or_5">D.</or>
            </ed_mark>
 Jos&#233; o I.

Aqui deveria eu propor-vos o m&#233;todo de conseguirmos esta empresa e de verificarmos t&#227;o soberbas esperan&#231;as; mas eu falo com &#193;rcades, falo 
convosco que bem sabeis qual &#233; a estrada que devemos seguir para adiantar o progresso de t&#227;o ilustre sociedade.

Frequentar as assembleias &#233; sem d&#250;vida a primeira pedra deste sumptuoso edif&#237;cio; mas frequentar sem m&#233;todo e sem proveito, &#233; deixar a m&#225;quina 
sem alicerces. Qual seja, ou qual devia ser este m&#233;todo, &#233; mat&#233;ria para que n&#227;o bastam as minhas for&#231;as. Depende de que todos nos ajuntemos, de 
que cada um com ingenuidade proponha o seu arb&#237;trio, de que se tome a mais prudente resolu&#231;&#227;o, e de que se observe constante e religiosamente o 
sistema que sair aprovado.

Mas para que me canso, &#243; &#193;rcades? Quem d&#225; 
 
<text_el t="pag_nr">155</text_el> 
 
ouvidos &#224; ora&#231;&#227;o do Presidente? Ou quem lhedeu autoridade para deliberar? Basta fazer um discurso em louvor da Academia; ou, para melhor dizer, 
basta engan&#225;-la com detest&#225;veis lisonjas; n&#227;o &#233; este neg&#243;cio t&#227;o sincero que mere&#231;a mais pondera&#231;&#227;o do que sofrer um papel em prosa, que sempre &#233; 
fastidioso; e muitos s&#227;o de parecer que se devem suprimir, pois n&#227;o servem de mais do que de fazer compridas as li&#231;&#245;es.

Ah! Senhores, que violento furor, que ira, que indigna&#231;&#227;o me n&#227;o possui, quando me lembro que estes pensamentos nascem entre homens s&#225;bios, entre 
n&#243;s, entre &#193;rcades! Queremos restaurar a eloqu&#234;ncia, e n&#227;o podemos sofrer que se exercite! Bastar&#225; ler C&#237;cero, Quintiliano e Arist&#243;teles para se 
formar um orador? Sabe os nomes dos tropos e das figuras, sabe o que &#233; ex&#243;rdio, e pode orar? E C&#237;cero tremia porque lhe faltava o exerc&#237;cio! 
 
Perdoai, &#243; &#193;rcades, esta liberdade, que &#233; filhado zelo, com que amo a vossa reputa&#231;&#227;o e o cr&#233;dito da nossa Arc&#225;dia: se quiserdes refrear o meu 
atrevimento, v&#234;de que &#233; sincero e justo cumprir o que prometestes de ser &#250;til &#224; Na&#231;&#227;o, fazendo honra &#224; P&#225;tria. A venturosa paz &#233; o principal, digno 
objecto; pois nos conserva nosso clement&#237;ssimo Rei, e por ele nos v&#234;m as felicidades de que gozamos, a tranquilidade p&#250;blica, os presentes e futuros 
interesses para esta Monarquia; tudo, &#193;rcades, tudo isto argue, e vos obriga, porque assim o prometestes. E quem n&#227;o dir&#225; n&#227;o serdes obrigados a 
cumprir vossa palavra? 
 
Disse.

<text_el t="pag_nr">156</text_el> 
 


            <sec t="pag"/>
</sec>
<sec t="ch" author="CG">

 

            <text_el t="pag_nr">157</text_el> 
 


             
 <sec t="title">
 ORA&#199;&#195;O TERCEIRA <sec t="line" id="g_002_line_12"/></sec>
 
 <sec t="subtitle">
 Ora&#231;&#227;o Paneg&#237;rica recitada na sess&#227;o p&#250;blica que os &#193;rcades celebraram em uma das salas do Real Hosp&#237;cio de Nossa Senhora das Necessidades na 
 tarde do dia 14 de Mar&#231;o de 1759, por obs&#233;quio &#224;s milhoras de Sua Magestade Fidel&#237;ssima o Senhor D. Jos&#233; I experimentadas depois do sacr&#237;lego 
 atentado contra a sua Augusta Vida cometido na noute de 3 de Setembro de 1758.

</sec>


 

            <text_el t="pag_nr">158</text_el> 
 
Triunfaram finalmente as reais virtudes de <ed_mark re="v" id="g_002_em_6">
               <ed t="exp" id="g_002_ed_6">Vossa Magestade</ed> 
               <or id="g_002_or_6">V. M.</or>
            </ed_mark>
 . Levantou Deus para defend&#234;-las o mesmo omnipotente bra&#231;o com que fundou para si este glorioso Imp&#233;rio. Rebateu os golpes do mais execrando e abomin&#225;vel parric&#237;dio. Dissipou a negra tempestade que 
estava eminente a Portugal. E o raio que vimos aceso sobre as nossas cabe&#231;as apagou-se, desfez-se em fumo, desapareceu! Assim amparou o C&#233;u a 
Sacrat&#237;ssima Pessoa de <ed_mark re="v" id="g_002_em_7">
               <ed t="exp" id="g_002_ed_7">Vossa Magestade</ed> 
               <or id="g_002_or_7">V. M.</or>
            </ed_mark>
 , restaurou o cr&#233;dito &#224; Na&#231;&#227;o Portuguesa, arrancou das m&#227;os de mal&#233;volos traidores o ferro e o fogo com que maquinavam assolar a P&#225;tria, queimar as nossas casas, demolir os templos, profanar os altares, violar as donzelas, 
abolir as mais santas leis, atear a peste de intestinas disc&#243;rdias e sacrificar aos seus malvados projectos os fi&#233;is vassalos e os honrados 
compatriotas. Est&#225; desagravada a nossa honra. Ainda h&#225; Lisboa, ainda temos Rei, ainda temos Pai.
Eis aqui, Senhor, o inestim&#225;vel bem e o vis&#237;vel milagre que os fieis vassalos de <ed_mark re="v" id="g_002_em_8">
               <ed t="exp" id="g_002_ed_8">Vossa Magestade</ed> 
               <or id="g_002_or_8">V. M.</or>
            </ed_mark>
 , como leg&#237;timos Portugueses, festejam com incessantes votos em todas as igrejas. Ali, prostrados por terra diante dos altares, com as m&#227;os erguidas, com os olhos 
cheios de l&#225;grimas e de alegria, na presen&#231;a do Alt&#237;ssimo Rei dos Reis lhe agradecem com repetidos c&#226;nticos de j&#250;bilo e solenes ac&#231;&#245;es de gra&#231;as a 
milagrosa conserva&#231;&#227;o da necess&#225;ria e precios&#237;ssima vida de <ed_mark re="v" id="g_002_em_9">
               <ed t="exp" id="g_002_ed_9">Vossa Magestade</ed> 
               <or id="g_002_or_9">V. M.</or>
            </ed_mark>
 .
Estas vozes de prazer, estas confiss&#245;es de vassalagem que, atroando toda a cidade, repetem entre a multid&#227;o dos vivas o augusto Nome de <ed_mark re="v" id="g_002_em_10">
               <ed t="exp" id="g_002_ed_10">Vossa Magestade</ed> 
               <or id="g_002_or_10">V. M.</or>
            </ed_mark>
 , n&#227;o podia articul&#225;-las com indiferen&#231;a uma sociedade composta de bons e leg&#237;timos vassalos. A Arc&#225;dia, que tomou sobre os seus ombros o honrado peso 
 
<text_el t="pag_nr">159</text_el> 
 
de louvar as claras ac&#231;&#245;es dos benem&#233;ritos compatriotas, havia de ser calada testemunha das <ed_mark re="v" id="g_002_em_11"> p&#250;blicas
               <ed t="exp" id="g_002_ed_11">manifesta&#231;&#245;es</ed> 
               <or id="g_002_or_11">[manifesta&#231;&#245;es] </or>
            </ed_mark>
 de todo o Reino? Que s&#233;culo passaria em que os vindouros n&#227;o acusassem t&#227;o sacr&#237;lego sil&#234;ncio? Que mais honrosa satisfa&#231;&#227;o de seus 
trabalhos, que maior pr&#233;mio de seus estudos do que ser l&#237;cito aos &#193;rcades cantarem as her&#243;icas virtudes de <ed_mark re="v" id="g_002_em_12">
               <ed t="exp" id="g_002_ed_12">Vossa Magestade</ed> 
               <or id="g_002_or_12">V. M.</or>
            </ed_mark>
 , pintar em seus poemas a alta Ideia de seu felic&#237;ssimo reinado? E de que modo podem eles agradecer mais dignamente a <ed_mark re="v" id="g_002_em_13">
               <ed t="exp" id="g_002_ed_13">Vossa Magestade</ed> 
               <or id="g_002_or_13">V. M.</or>
            </ed_mark>
 o amor, o zelo, a prud&#234;ncia e a justi&#231;a com que puniu pela honra da Na&#231;&#227;o?  
Sofra, pois, a mod&#233;stia de <ed_mark re="v" id="g_002_em_14">
               <ed t="exp" id="g_002_ed_14">Vossa Magestade</ed> 
               <or id="g_002_or_14">V. M.</or>
            </ed_mark>
 que repetindo algumas das muitas virtudes que adornam sua grande Alma mostremos a todo o mundo quanto <ed_mark re="v" id="g_002_em_15">
               <ed t="exp" id="g_002_ed_15">Vossa Magestade</ed> 
               <or id="g_002_or_15">V. M.</or>
            </ed_mark>
 reina nos cora&#231;&#245;es dos Portugueses, que &#233; a del&#237;cia dos seus vassalos e que a augusta e preciosa vida de <ed_mark re="v" id="g_002_em_16">
               <ed t="exp" id="g_002_ed_16">Vossa Magestade</ed> 
               <or id="g_002_or_16">V. M.</or>
            </ed_mark>
 &#233; o objecto de todas as nossas esperan&#231;as e perene manancial de todas as nossas felicidades.
Mas, Senhor, em que passo do glorioso e felic&#237;ssimo reinado de <ed_mark re="v" id="g_002_em_17">
               <ed t="exp" id="g_002_ed_17">Vossa Magestade</ed> 
               <or id="g_002_or_17">V. M.</or>
            </ed_mark>
 poderemos fitar a contempla&#231;&#227;o que n&#227;o encontremos circunst&#226;ncias de maior espanto? Que ac&#231;&#227;o de <ed_mark re="v" id="g_002_em_18">
               <ed t="exp" id="g_002_ed_18">Vossa Magestade</ed> 
               <or id="g_002_or_18">V. M.</or>
            </ed_mark>
 n&#227;o acusa e n&#227;o afeia mais a ingratid&#227;o e atrocidade de t&#227;o sacr&#237;lego atentado? Se &#233; axioma da pol&#237;tica queos povos devem pedir a Deus um pr&#237;ncipe justo e obedecer ao que por 
Ele lhe for dado, que temer&#225;rio se atreveu a contestar o direito que t&#234;m &#224; Coroa as reais virtudes 
 
<text_el t="pag_nr">160</text_el> 
de <ed_mark re="v" id="g_002_em_19">
               <ed t="exp" id="g_002_ed_19">Vossa Magestade</ed> 
               <or id="g_002_or_19">V. M.</or>
            </ed_mark>
 ? Que Portugu&#234;s desejou melhorar de rei? Que b&#225;rbaro foi t&#227;o ousado que pudesse negar que, ainda que o trono n&#227;o fosse heredit&#225;rio, devia <ed_mark re="v" id="g_002_em_20">
               <ed t="exp" id="g_002_ed_20">Vossa Magestade</ed> 
               <or id="g_002_or_20">V. M.</or>
            </ed_mark>
 ser levantado rei e jurado senhor dos Portugueses? Os Titos, os Trajanos e os Antoninos n&#227;o mereceram com tanta justi&#231;a os votos do Povo e do Senado. Se investigarmos os anais de Roma, descobriremos que o 
seu merecimento sempre se apoiou em simulados artif&#237;cios. <ed_mark re="v" id="g_002_em_21">
               <ed t="exp" id="g_002_ed_21">Vossa Magestade</ed> 
               <or id="g_002_or_21">V. M.</or>
            </ed_mark>
 antes de tomar o ceptro j&#225; o merecia, j&#225; era desejado, e. j&#225; reinava nos nossos cora&#231;&#245;es; subiu ao trono e nele tomou posse deste glorioso dom&#237;nio, sem que a lisonja nem o medo nos ditassem a sujei&#231;&#227;o. N&#227;o duvidou de que o amar&#237;amos, porque nos 
amava, e conservou em seu augusto cora&#231;&#227;o este raro sistema de reinar, porque n&#227;o queria mais do que fazer-nos venturosos. Que maior prova desta 
verdade do que a benigna paz que desfrutamos, de que foi precios&#237;ssimo ref&#233;m a sagrada pessoa de <ed_mark re="v" id="g_002_em_22">
               <ed t="exp" id="g_002_ed_22">Vossa Magestade</ed> 
               <or id="g_002_or_22">V. M.</or>
            </ed_mark>
 e que s&#243; conhecemos quanto nos era &#250;til quando vimos que <ed_mark re="v" id="g_002_em_23">
               <ed t="exp" id="g_002_ed_23">Vossa Magestade</ed> 
               <or id="g_002_or_23">V. M.</or>
            </ed_mark>
 introduzia &#224; sombra dela uma felic&#237;ssima metamorfose em todo o reino? 
 
O inalter&#225;vel sossego em que se mantinham quietos e seguros os estados e dom&#237;nios de Portugal, ainda que fazia in&#250;til a defesa das armas, n&#227;o sofreu 
o real &#226;nimo de <ed_mark re="v" id="g_002_em_24">
               <ed t="exp" id="g_002_ed_24">Vossa Magestade</ed> 
               <or id="g_002_or_24">V. M.</or>
            </ed_mark>
 que ou no &#243;cio ou no desprezo se abatesse o brio das tropas. Faltavam-lhe cabos, faltava-lhe disciplina, faltava-lhe talvez o pr&#233;mio, e ainda que <ed_mark re="v" id="g_002_em_25">
               <ed t="exp" id="g_002_ed_25">Vossa Magestade</ed> 
               <or id="g_002_or_25">V. M.</or>
            </ed_mark>
 n&#227;o quisesse soldados, n&#227;o queria  
<text_el t="pag_nr">161</text_el> 
 
queixosos, queria horar os benem&#233;ritos: examinou o merecimento e logo na primeira promo&#231;&#227;o subiram aceleradamente aos &#250;ltimos postos muitos 
daqueles que tinham envelhecido e esperavam morrer nos primeiros.

Acordou o g&#233;nio portugu&#234;s do ocioso letargo em que jazia: entrou a mocidade a assentar pra&#231;a, uns levados da gl&#243;ria, outros da emula&#231;&#227;o. Apareceram 
ou, para melhor dizer, ressuscitaram oficiais de pr&#233;stimo e de valor; leram-se os Veg&#233;cios, os Pol&#237;bios e os C&#233;sares; exercitou-se o manejo das 
armas; demonstraram-se evolu&#231;&#245;es militares; proveram-se os governos; refor&#231;aram-se os pres&#237;dios; numa palavra, parecia que t&#237;nhamos o inimigo na 
fronteira, est&#225;vamos no centro da paz. N&#227;o era o medo, n&#227;o era a viol&#234;ncia que oprimindo o povo levantava t&#227;o numerosas reclutas, era a prud&#234;ncia, 
era a magnanimidade do Pr&#237;ncipe que restabelecia o luzimento e o valor do ex&#233;rcito.

O aumento das boas Artes e das Ci&#234;ncias, inspirado fruto de uma dur&#225;vel e venturosa paz, n&#227;o deixou de gozar logo as benignas influ&#234;ncias do real 
agrado e protec&#231;&#227;o de <ed_mark re="v" id="g_002_em_26">
               <ed t="exp" id="g_002_ed_26">Vossa Magestade</ed> 
               <or id="g_002_or_26">V. M.</or>
            </ed_mark>
 
         
 E que m&#233;todo mais seguro de adiant&#225;-las? Pode-se dizer que as Odes de Hor&#225;cio, a Eneida de Verg&#237;lio devem a sua inimit&#225;vel perfei&#231;&#227;o, mais &#224; amizade de Augusto e de Mecenas do que ao g&#233;nio daqueles grandes homens; 
 
<text_el t="pag_nr">162</text_el> 
 
e os P&#237;ndaros nasceram nos bem-aventurados s&#233;culos em que as mais florentes rep&#250;blicas e os maiores pr&#237;ncipes do mundo contendiam pela 
naturalidade de um cidad&#227;o, traziam consigo as Il&#237;adas e mandavam preservar do inc&#234;ndio de uma cidade a casa de um poeta. <ed_mark re="v" id="g_002_em_27">
               <ed t="exp" id="g_002_ed_27">Vossa Magestade</ed> 
               <or id="g_002_or_27">V. M.</or>
            </ed_mark>
 n&#227;o s&#243; imita, mas excede os Augustos e os Alexandres.
Quem deixar&#225; de sacrificar-se ao laborioso estudo das Belas Artes e Ci&#234;ncias, vendo que <ed_mark re="v" id="g_002_em_28">
               <ed t="exp" id="g_002_ed_28">Vossa Magestade</ed> 
               <or id="g_002_or_28">V. M.</or>
            </ed_mark>
 desce, a examinar o m&#233;todo e o progresso das escolas? Parece-me, Senhor, que ainda vejo no &#226;mbito deste Real Hosp&#237;cio aquela majestosa cena que n&#227;o 
poderia idear, nem a fantasia dos S&#243;focles, nem a arquitectura dos Vitr&#250;vios, nem a emula&#231;&#227;o dos Arcontes, nem a magnific&#234;ncia dos C&#233;sares! 
Parece-me que ainda vejo os nossos clement&#237;ssimos Soberanos, toda a Fam&#237;lia Real, toda a Corte, assistindo a um certame de Gram&#225;tica! Parece-me 
que ainda hoje veio um menino com um ponteiro na fraca m&#227;o estarmostrando no mapa aonde &#233; Lisboa, aonde est&#225; Roma, aonde foi Cartago! 
Parece-me que ainda observo no real semblante de <ed_mark re="v" id="g_002_em_29">
               <ed t="exp" id="g_002_ed_29">Vossa Magestade</ed> 
               <or id="g_002_or_29">V. M.</or>
            </ed_mark>
 aqueles graciosos sinais de prazer que s&#227;o dif&#237;ceis de explicar, e que n&#227;o sabem esconder nem os pais, nem os mestres, quando v&#234;em adiantados os filhos ou disc&#237;pulos! 
 
<text_el t="pag_nr">163</text_el> 
 
Sab&#237;amos, &#233; verdade, que este Real Hosp&#237;cio era grande entre os sumptuosos monumentos que fazem eterna a mem&#243;ria do senhor  Rei <ed_mark re="v" id="g_002_em_30">
               <ed t="exp" id="g_002_ed_30">Dom</ed> 
               <or id="g_002_or_30">D.</or>
            </ed_mark>
 Jo&#227;o o V, augusto pai de <ed_mark re="v" id="g_002_em_31">
               <ed t="exp" id="g_002_ed_31">Vossa Magestade</ed> 
               <or id="g_002_or_31">V. M.</or>
            </ed_mark>
 
         
 Sab&#237;amos que seu magn&#237;fico fundador estabeleceu nele novas e melhores escolas, mandando que a sagrada Congrega&#231;&#227;o do Orat&#243;rio dirigisse os estudos, sab&#237;amos que as casas da Congrega&#231;&#227;o do Orat&#243;rio 
foram, da sua funda&#231;&#227;o at&#233; o presente, santu&#225;rio da virtude e das ci&#234;ncias; sab&#237;amos que apesar de orgulhosas oposi&#231;&#245;es, fizeram estes grandes 
homens amanhecer em Portugal a primeira luz da boa filosofia, que nos ensinaram os nomes de Halley, de Boyle, de Locke e de Cart&#233;sio; sab&#237;amos 
que j&#225; entre n&#243;s havia um Newton portugu&#234;s; 
 
<text_el t="pag_nr">164</text_el> 
 
sab&#237;amos, finalmente, que var&#245;es t&#227;o doutos e apost&#243;licos trabalhavam por restaurar a grande eloqu&#234;ncia e viril estilo com que nos p&#250;lpitos se deve 
explicar o Evangelho aos Cat&#243;licos. Mas como as ra&#237;zes da inveterada preven&#231;&#227;o ainda n&#227;o estavam totalmente arrancadas, foi preciso que <ed_mark re="v" id="g_002_em_32">
               <ed t="exp" id="g_002_ed_32">Vossa Magestade</ed> 
               <or id="g_002_or_32">V. M.</or>
            </ed_mark>
 com t&#227;o raro exemplo de humanidade nos declarasse que s&#243; nestas escolas devia aprender a mocidade portuguesa.
Para que em tudo dev&#234;ssemos a nossa felicidade &#224;s inestim&#225;veis fadigas de <ed_mark re="v" id="g_002_em_33">
               <ed t="exp" id="g_002_ed_33">Vossa Magestade</ed> 
               <or id="g_002_or_33">V. M.</or>
            </ed_mark>
 vimos, com estranha admira&#231;&#227;o, empregar-se a real economia do Soberano em restabelecer os perdidos interesses dos vassalos. As mesmas revolu&#231;&#245;es de tempos e de 
costumes que prometiam grandes vantagens tinham lastimosamente concorrido para a decad&#234;ncia. A paz, a opul&#234;ncia, o luxo, o grande tr&#225;fico, novos 
descobrimentos e novas minas, eram os tiranos algozes que apertavam o garrote ao com&#233;rcio de Portugal, ao mesmo passo que sem eles fora 
imposs&#237;vel benefici&#225;-lo. O g&#233;nio da Na&#231;&#227;o, a quim&#233;rica esterilidade do Pa&#237;s, a depend&#234;ncia de estrangeiros, nossas distantes e dilatadas conquistas 
eram os Enc&#233;lados e Tifeus com que ningu&#233;m se atrevia a combater. Se a Provid&#234;ncia ofereceu arb&#237;trios que podiam ser &#250;teis, n&#227;o faltaram pretextos 
para sacrific&#225;-los a interesses particulares. Corria o tempo, arruinava-se 
 
<text_el t="pag_nr">165</text_el> 
 
o cr&#233;dito da P&#225;tria, barateavam-se nossas drogas, sobejavam g&#233;neros alheios, quebravam os negociantes e parecia j&#225; inevit&#225;vel a &#250;ltima e universal 
fal&#234;ncia.

T&#227;o lastimoso espect&#225;culo n&#227;o podia deixar de abalar o augusto cora&#231;&#227;o de <ed_mark re="v" id="g_002_em_34">
               <ed t="exp" id="g_002_ed_34">Vossa Magestade</ed> 
               <or id="g_002_or_34">V. M.</or>
            </ed_mark>
 que, reconhecendo os raros talentos de um ministro que parece que pelo C&#233;u foi dado para <ed_mark re="v" id="g_002_em_35">
               <ed t="exp" id="g_002_ed_35">Vossa Magestade</ed> 
               <or id="g_002_or_35">V. M.</or>
            </ed_mark>
 ter uma espada com que corte os n&#243;s gordianos destes pretendidos imposs&#237;veis, fiou <ed_mark re="v" id="g_002_em_36">
               <ed t="exp" id="g_002_ed_36">Vossa Magestade</ed> 
               <or id="g_002_or_36">V. M.</or>
            </ed_mark>
 do seu zelo e actividade a reforma de t&#227;o perniciosas desordens. Foi ent&#227;o que os Portugueses ouviram dizer que o com&#233;rcio era o maior apoio do Estado; que tamb&#233;m dele havia uma te&#243;rica; que esta 
te&#243;rica n&#227;o consistia no dolo, na ambi&#231;&#227;o e na mal&#237;cia, mas que tinha regras determinadas e infal&#237;vel geometria; que era sua pr&#225;tica a verdade, a boa f&#233; 
e a dilig&#234;ncia; que vender n&#227;o era enganar; e que o corpo do com&#233;rcio era um corpo nobre e respeit&#225;vel entre as na&#231;&#245;es mais polidas e rep&#250;blicas mais 
poderosas.
Ent&#227;o conhecemos as nossas for&#231;as, ent&#227;o olh&#225;mos para <ed_mark re="v" id="g_002_em_37">
               <ed t="exp" id="g_002_ed_37">Vossa Magestade</ed> 
               <or id="g_002_or_37">V. M.</or>
            </ed_mark>
 , como para nosso redentor, e envergonhados de nos n&#227;o lembrar o que Portugal tinha sido, nem olharmos para o que podia ser. Fatal era 
 
<text_el t="pag_nr">166</text_el> 
 
o nosso esquecimento, n&#227;o menos fatal a in&#233;rcia! Esquec&#237;amo-nos de que fomos os primeiros descobridores das riquezas de todo o mundo, e que 
nossos gale&#245;es foram os que primeiro surgiram em portos da &#193;sia, da &#193;frica e da Am&#233;rica. N&#227;o l&#237;amos a hist&#243;ria do nosso Pa&#237;s; tap&#225;vamos os 
ouvidos; n&#227;o quer&#237;amos saber que Portugal tinha sido em s&#233;culos mais remotos o emp&#243;rio do com&#233;rcio; que subsistiu poderoso e opulento, 
independente de outras na&#231;&#245;es e at&#233; de suas conquistas; que nossos antigos reis socorriam com grandes subs&#237;dios e formid&#225;veis ex&#233;rcitos seus 
aliados e vizinhos. Demos este elogio &#224;s ilustres cinzas de um Dion&#237;sio, de um <ed_mark re="v" id="g_002_em_38">
               <ed t="exp" id="g_002_ed_38">Dom</ed> 
               <or id="g_002_or_38">D.</or>
            </ed_mark>
 Jo&#227;o II, de um Afonso IV e de um afortunado Manuel. Confesse o Imp&#233;rio, N&#225;poles, Veneza, Flandres, Arag&#227;o e Castela, quantas vezes imploraram nosso aux&#237;lio, e quantas vezes 
colheram os louros da vit&#243;ria &#224; sombra das respeitadas bandeiras lusitanas.
Parecer&#225; inveros&#237;mil aos vindouros que para <ed_mark re="v" id="g_002_em_39">
               <ed t="exp" id="g_002_ed_39">Vossa Magestade</ed> 
               <or id="g_002_or_39">V. M.</or>
            </ed_mark>
 atalhar a nossa ru&#237;na se viu obrigado a servir-se da autoridade real, do rigor das leis e do poder da justi&#231;a. Houve vassalos (n&#227;o o oi&#231;a o mundo, nem o saiba a posteridade) que para serem venturosos foi 
preciso serem castigados. Tanto podia a fatal cegueira que nos alucinava! Foi preciso que <ed_mark re="v" id="g_002_em_40">
               <ed t="exp" id="g_002_ed_40">Vossa Magestade</ed> 
               <or id="g_002_or_40">V. M.</or>
            </ed_mark>
 erigisse um Tribunal do Com&#233;rcio, que lhe desse estatutos e que o Minist&#233;rio, com atenta circunspec&#231;&#227;o, elegesse para membros deste corpo os sujeitos mais 
inteligentes e de mais reconhecida probidade. Assim acab&#225;mos de conhecer que os 
 
<text_el t="pag_nr">167</text_el> 
 
interesses dos comerciantes eram os interesses da Na&#231;&#227;o, que deles resultava o bem comum, e que sem eles se abatiam as for&#231;as da Monarquia.Atalharam-se os contrabandos e extravios; promulgaram-se leis sumptu&#225;rias; tratou-se de levantar f&#225;bricas, de estabelecer companhias e de abrir 
uma escola para aprendizes do com&#233;rcio. Eis aqui as venturosas resolu&#231;&#245;es que Deus n&#227;o manda aos Estados, sem criar para instrumento uma alma 
extraordin&#225;ria, como a de Lu&#237;s XIV, como a de Pedro Grande, como a de <ed_mark re="v" id="g_002_em_41">
               <ed t="exp" id="g_002_ed_41">Vossa Magestade</ed> 
               <or id="g_002_or_41">V. M.</or>
            </ed_mark>
 .

Incans&#225;vel a real Ideia de <ed_mark re="v" id="g_002_em_42">
               <ed t="exp" id="g_002_ed_42">Vossa Magestade</ed> 
               <or id="g_002_or_42">V. M.</or>
            </ed_mark>
 em investigar novos caminhos para o aumento da nossa felicidade, olhou benignamente para o com&#233;rcio do Doiro e, n&#227;o sofrendo que a decad&#234;ncia caminhasse com passos t&#227;o acelerados, se resolveu a p&#244;r um freio &#224; tirana 
cobi&#231;a que tinha reduzido a monop&#243;lio o contrato daquele pa&#237;s. Ela arbitrava o pre&#231;o, ela qualificava os g&#233;neros, ela estipulava os pagamentos.
N&#227;o era nosso mais do que o trabalho da cultura, a despesa da f&#225;brica e o limitado interesse de algum avan&#231;o, sempre sujeito a ileg&#237;timos lucros e 
duras condi&#231;&#245;es. Introduziu-se com o luxo o c&#226;mbio de alheias manufacturas, e em pouco tempo chegou a parecer tributo a extrac&#231;&#227;o dos nossos 
g&#233;neros. Atalhou <ed_mark re="v" id="g_002_em_43">
               <ed t="exp" id="g_002_ed_43">Vossa Magestade</ed> 
               <or id="g_002_or_43">V. M.</or>
            </ed_mark>
 este dano quase irrepar&#225;vel, promulgando o estabelecimento da Companhia do Alto Doiro, privilegiada e protegida com a autoridade real e com o incans&#225;vel zelo do Minist&#233;rio, e p&#244;de 
 
<text_el t="pag_nr">168</text_el> 
 
tanto a indol&#234;ncia natural que a desatinada plebe...

Mas, Senhor, n&#227;o &#233; justo que a ingratid&#227;o dos vassalos profane a narra&#231;&#227;o das reais virtudes do Monarca: entreguemos &#224; fama o ador&#225;vel nome de <ed_mark re="v" id="g_002_em_44">
               <ed t="exp" id="g_002_ed_44">Vossa Magestade</ed> 
               <or id="g_002_or_44">V. M .</or>
            </ed_mark>
 sem descobrirmos vest&#237;gios de infames e detest&#225;veis mem&#243;rias. N&#227;o bastava para sossegar o amor e o desvelo de <ed_mark re="v" id="g_002_em_45">
               <ed t="exp" id="g_002_ed_45">Vossa Magestade</ed> 
               <or id="g_002_or_45">V. M.</or>
            </ed_mark>
 que os milagrosos efeitos da sua grande benefic&#234;ncia inundassem s&#243; os limites do nosso continente. Olhou para as conquistas e para as col&#243;nias, viu tamb&#233;m ali vassalos, n&#227;o quis deixar de trat&#225;-los como filhos; apareceu-lhe deserto e 
inculto o pa&#237;s mais f&#233;rtil do mundo; viu abandonado um dos ramos do nosso com&#233;rcio que pedia incontest&#224;velmente ser dos primeiros se a neglig&#234;ncia, 
se a in&#233;rcia ou a avareza daqueles que o maneavam lhe n&#227;o tivesse sonegada a reputa&#231;&#227;o. Uma longa guerra, grandes desastres, grandes 
calamidades, tavez que n&#227;oreduzissem a t&#227;o miser&#225;vel estado o neg&#243;cio do Maranh&#227;o e do Par&#225;: faltava ind&#250;stria, faltavagente, faltava liberdade, 
faltava que <ed_mark re="v" id="g_002_em_46">
               <ed t="exp" id="g_002_ed_46">Vossa Magestade</ed> 
               <or id="g_002_or_46">V. M.</or>
            </ed_mark>
 o protegesse,  
<text_el t="pag_nr">169</text_el> 
 
faltava que o remisse do clandestino e pesado cativeiro que o oprimia. Chegou a &#233;poca da sua felicidade e, apesar de &#226;nimos rebeldes, se estabeleceu 
uma companhia para aquele Estado. Aprovou-lhe <ed_mark re="v" id="g_002_em_47">
               <ed t="exp" id="g_002_ed_47">Vossa Magestade</ed> 
               <or id="g_002_or_47">V. M.</or>
            </ed_mark>
 os estatutos, privilegiou-lhe asac&#231;&#245;es, autorizou-lhe o cr&#233;dito, deu-lhe navios e franqueou-lhe os meios de completar o necess&#225;rio e importante fundo. Persuadido <ed_mark re="v" id="g_002_em_48">
               <ed t="exp" id="g_002_ed_48">Vossa Magestade</ed> 
               <or id="g_002_or_48">V. M.</or>
            </ed_mark>
 da grande m&#225;xima de Estado, que um rei deve ser senhor de vassalos opulentos, e n&#227;o de prov&#237;ncias e sert&#245;es desertos e intrat&#225;veis, 
mandou tamb&#233;m cobrir de habita&#231;&#245;es aquele f&#233;rtil pa&#237;s, que s&#243; em poder de b&#225;rbaros deixaria de ser povoado. Convidou os novos moradores com 
honras, com terras, com privil&#233;gios, e, para ficar inimit&#225;vel a piedade de <ed_mark re="v" id="g_002_em_49">
               <ed t="exp" id="g_002_ed_49">Vossa Magestade</ed> 
               <or id="g_002_or_49">V. M.</or>
            </ed_mark>
 , muitos r&#233;us condenados a vergonhosos destinos n&#227;o sofreram maior castigo do que irem ser fundadores daquelas col&#243;nias.
Mas quem dissera, Senhor, que tendo os Portugueses levado &#224;queles remotos climas a luz da verdadeira religi&#227;o, depois de lhe ter Deus pago este 
glorioso trabalho com o honrado nome e riqu&#237;ssimos tesouros, se atreveriam os mesmos Portugueses, abusando da credulidade dos pros&#233;litos, a 
sacrificar o zelo da f&#233; aos feros interesses e abomin&#225;veis ideias da cobi&#231;a? Quem dissera que a promulga&#231;&#227;o do Evangelho e do baptismo havia de ser 
o sacr&#237;lego 
 
<text_el t="pag_nr">170</text_el> 
 
jugo com que a Hipocrisia chegou a tiranizar a liberdade de inumer&#225;veis povos? Como gemeram tantos anos neste injusto cativeiro aqueles infelizes, 
sem que os brados da sua mis&#233;ria chegassem ao trono de nossos gracios&#237;ssimos soberanos? Como havia prelados que com frouxa conveni&#234;ncia 
toleraram esta escandalosa contraven&#231;&#227;o da lei divina, dos decretos sinodais e das bulas pontif&#237;cias? Como houve. magistrados que sofriam t&#227;o 
not&#243;ria infrac&#231;&#227;o do direito natural, do direito da hospitalidade e do direito da conquista? 
 
Parece que guardava o C&#233;u para <ed_mark re="v" id="g_002_em_50">
               <ed t="exp" id="g_002_ed_50">Vossa Magestade</ed> 
               <or id="g_002_or_50">V. M.</or>
            </ed_mark>
 a gl&#243;ria de ser o libertador daqueles povos. Como j&#225; n&#227;o valiam dissimula&#231;&#245;es, como j&#225; se n&#227;o dava cr&#233;dito a quimeras, como j&#225; se n&#227;o temiam amea&#231;as, como j&#225; reinava <ed_mark re="v" id="g_002_em_51">
               <ed t="exp" id="g_002_ed_51">Vossa Magestade</ed> 
               <or id="g_002_or_51">V. M.</or>
            </ed_mark>
 , como j&#225; tinha ministros desinteressados, completou-se o resgate de tantos milh&#245;es de almas. Chegou o tempo de <ed_mark re="v" id="g_002_em_52">
               <ed t="exp" id="g_002_ed_52">Vossa Magestade</ed> 
               <or id="g_002_or_52">V. M.</or>
            </ed_mark>
 reivindicar aqueles afligidos vassalos que a avareza e a crueldade dos usurpadores tratava como escravos e como brutos.Nasceram livres, viviam cativos; abra&#231;aram a verdadeira religi&#227;o, acharam perversos dogmas; ocupavam-se no trabalho, negava-se-lhes a 
recompensa; sujeitara-se a um Rei, acharam mil tiranos! Em que est&#225;tua, em que monumento poderemos 
 
<text_el t="pag_nr">171</text_el> 
 
dignamente gravar a mem&#243;ria deste glorioso triunfo de <ed_mark re="v" id="g_002_em_53">
               <ed t="exp" id="g_002_ed_53">Vossa Magestade</ed> 
               <or id="g_002_or_53">V. M.</or>
            </ed_mark>
 ?  
Julgava eu, Senhor, que poderia acabar a narra&#231;&#227;o das admir&#225;veis virtudes de <ed_mark re="v" id="g_002_em_54">
               <ed t="exp" id="g_002_ed_54">Vossa Magestade</ed> 
               <or id="g_002_or_54">V. M.</or>
            </ed_mark>
 sem que a lembran&#231;a da fatal ru&#237;na de Lisboa perturbasse o j&#250;bilo que hoje ocupa a ideia dos Portugueses; mas como naqueles calamitosos tempos foi quando esteve mais 
patente o grande cora&#231;&#227;o de <ed_mark re="v" id="g_002_em_55">
               <ed t="exp" id="g_002_ed_55">Vossa Magestade</ed> 
               <or id="g_002_or_55">V. M.</or>
            </ed_mark>
 , n&#227;o me atrevo a sufocar as vozes do p&#250;blico agradecimento. Parece-nos que pelo C&#233;u foi mandada esta geral consterna&#231;&#227;o, para conhecermos que <ed_mark re="v" id="g_002_em_56">
               <ed t="exp" id="g_002_ed_56">Vossa Magestade</ed> 
               <or id="g_002_or_56">V. M.</or>
            </ed_mark>
 n&#227;o s&#243; era rei, mas tamb&#233;m era pai; parece que Deus n&#227;o quis tocar-nos com sua poderosa m&#227;o, sen&#227;o quando tiv&#233;ssemos um pr&#237;ncipe digno da sua miseric&#243;rdia, capaz de 
socorrer-nos e capaz de conservar-nos. S&#227;o inescrut&#225;veis seus alt&#237;ssimos ju&#237;zos; mas &#233; quase sempre vis&#237;vel a sua provid&#234;ncia! 
 
Como todas as maravilhosas ac&#231;&#245;es de <ed_mark re="v" id="g_002_em_57">
               <ed t="exp" id="g_002_ed_57">Vossa Magestade</ed> 
               <or id="g_002_or_57">V. M.</or>
            </ed_mark>
 se regulam por um inalter&#225;vel sistema de justi&#231;a, depois de render a Deus as devidas ac&#231;&#245;es de gra&#231;as tratou logo de restabelecer o culto da religi&#227;o, exortando os prelados a que prontamente quisessem 
continuar 
 
<text_el t="pag_nr">172</text_el> 
 
os of&#237;cios divinos, acudiu com igual provid&#234;ncia &#224;s comunidades dispersas ou necessitadas.
Eis aqui as grandes m&#225;ximas com que <ed_mark re="v" id="g_002_em_58">
               <ed t="exp" id="g_002_ed_58">Vossa Magestade</ed> 
               <or id="g_002_or_58">V. M.</or>
            </ed_mark>
 sabe conciliar a protec&#231;&#227;o divina. Esta &#233; a verdadeira pol&#237;tica e a forte alian&#231;a que em tantos s&#233;culos e em tantos climas fizeram conhecidas, respeitadas e invenc&#237;veis as sagradas Quinas. A honra de Deus foi 
sempre a causa por que advogaram nossas armas. Se a religi&#227;o &#233; a base dos imp&#233;rios, que reino ou que Estado mais seguro que a Monarquia 
portuguesa? Se &#233; esta virtude a fonte de que manam as her&#243;icas ac&#231;&#245;es do Pr&#237;ncipe, a equidade dos magistrados, a f&#233; das alian&#231;as, a obsersv&#226;ncia das 
leis, a obedi&#234;ncia dos vassalos e a tranquilidade p&#250;blica, ainda, apesar de t&#227;o fatais calamidades, ser&#225; sempre feliz o glorioso reinado de <ed_mark re="v" id="g_002_em_59">
               <ed t="exp" id="g_002_ed_59">Vossa Magestade</ed> 
               <or id="g_002_or_59">V. M.</or>
            </ed_mark>
 
         
 A exalta&#231;&#227;o da F&#233;, a promulga&#231;&#227;o do Evangelho, a extirpa&#231;&#227;o das heresias, s&#227;o os mundos que deseja o grande cora&#231;&#227;o de <ed_mark re="v" id="g_002_em_60">
               <ed t="exp" id="g_002_ed_60">Vossa Magestade</ed> 
               <or id="g_002_or_60">V. M.</or>
            </ed_mark>
 , e que lhe deveriam l&#225;grimas, se fosse poss&#237;vel faltar, entre tantas virtudes, a da const&#226;ncia. Estes s&#227;o os costumes que nos fastos da Hist&#243;ria h&#227;o-de fazer distinto e respeitado o s&#233;culo de <ed_mark re="v" id="g_002_em_61">
               <ed t="exp" id="g_002_ed_61">Vossa Magestade</ed> 
               <or id="g_002_or_61">V. M.</or>
            </ed_mark>
 
         
 
Cercado <ed_mark re="v" id="g_002_em_62">
               <ed t="exp" id="g_002_ed_62">Vossa Magestade</ed> 
               <or id="g_002_or_62">V. M.</or>
            </ed_mark>
 de at&#242;nitos vassalos, sentia o p&#250;blico desastre como se n&#227;o pudesse remedi&#225;-lo, e resolveu-se a remedi&#225;-lo como se n&#227;o pudesse senti-lo; temeroso, mas resignado; resignado, mas constante. Mostrou <ed_mark re="v" id="g_002_em_63">
               <ed t="exp" id="g_002_ed_63">Vossa Magestade</ed> 
               <or id="g_002_or_63">V. M.</or>
            </ed_mark>
 que como homem receava o flagelo, como cat&#243;lico sujeitava-se ao golpe, como pr&#237;ncipe acudia aos vassalos. Que impulsos de piedade, de amor e de compaix&#227;o n&#227;o atormentavam com inexplic&#225;vel tumulto o forte &#226;nimo de <ed_mark re="v" id="g_002_em_64">
               <ed t="exp" id="g_002_ed_64">Vossa Magestade</ed> 
               <or id="g_002_or_64">V. M.</or>
            </ed_mark>
 ! Ainda era geral o desacordo, j&#225; se dava sepultura aos mortos; ainda lan&#231;avam fumo as cinzas das nossas casas, j&#225; tinhamos reparo contra o rigor da esta&#231;&#227;o; 
 
<text_el t="pag_nr">173</text_el> 
 
lembrou-nos temer a fome quando j&#225; reinava a abund&#226;ncia. Que vi&#250;va, que fam&#237;lia consternada, n&#227;o achou abrigo na real clem&#234;ncia de <ed_mark re="v" id="g_002_em_65">
               <ed t="exp" id="g_002_ed_65">Vossa Magestade</ed> 
               <or id="g_002_or_65">V. M.</or>
            </ed_mark>
 ? Choravam os filhos sobre as cinzas do defunto pai e sobre as ru&#237;nas de sua casa, &#243;rf&#227;os, pobres e desamparados; a triste m&#227;e, n&#227;o sabia nem podia consol&#225;-los, chorava com eles, aumentava o pranto. Ouviu-os <ed_mark re="v" id="g_002_em_66">
               <ed t="exp" id="g_002_ed_66">Vossa Magestade</ed> 
               <or id="g_002_or_66">V. M.</or>
            </ed_mark>
 ; acudiu-lhes. Houve b&#225;rbaros que, aproveitando-se do geral espanto daqueles terr&#237;veis dias, se atreveram a saquear a cidade, mas logo 
conhecemos que nem entre as desgra&#231;as nos desamparava a inalter&#225;vel justi&#231;a de <ed_mark re="v" id="g_002_em_67">
               <ed t="exp" id="g_002_ed_67">Vossa Magestade</ed> 
               <or id="g_002_or_67">V. M.</or>
            </ed_mark>
 ; expostos em pat&#237;bulos promulgaram a lei; com o exemplo, fizeram cessar o crime e o castigo. Nem a const&#226;ncia nem a clem&#234;ncia de Tito p&#244;de reparar com t&#227;o 
eficazes provid&#234;ncias o lastimoso estrago que a conflagra&#231;&#227;o do Ves&#250;vio causou na miser&#225;vel prov&#237;ncia da Camp&#226;nia.
Que bem fundadas esperan&#231;as do p&#250;blico restabelecimento n&#227;o vimos brilhar logo no acerto das primeiras ordens? Parecia que o Minist&#233;rio trabalhava 
no ordin&#225;rio expediente e n&#227;o em meios de atalhar t&#227;o extraordin&#225;rias desordens. Sab&#237;amos as perigosas consequ&#234;ncias a que est&#225;vamos expostos, 
quando vimos prevenidas as cautelas: igualmente nos espantava o dano que o reparo, n&#227;o podendo compreender como sucessos t&#227;o repentinos 
achavam 
 
<text_el t="pag_nr">174</text_el> 
 
pronta a activa provid&#234;ncia de <ed_mark re="v" id="g_002_em_68">
               <ed t="exp" id="g_002_ed_68">Vossa Magestade</ed> 
               <or id="g_002_or_68">V. M.</or>
            </ed_mark>
 , que n&#227;o seria menos admir&#225;vel ainda quando fossem esperados.

N&#227;o tardou muito que n&#227;o v&#237;ssemos medir os destro&#231;ados bairros da cidade para se dar princ&#237;pio &#224; execu&#231;&#227;o de uma magn&#237;fica planta. Vimos com 
s&#225;bias e just&#237;ssimas leis vencidos os embara&#231;os que podiam obstar &#224; grande obra; vimos lan&#231;ar os primeiros fundamentos da nova Lisboa e vimos 
crescer sumptuosos edif&#237;cios, os quais sem aux&#237;lio de soberbas inscri&#231;&#245;es mostrar&#227;o nas futuras idades que foi <ed_mark re="v" id="g_002_em_69">
               <ed t="exp" id="g_002_ed_69">Vossa Magestade</ed> 
               <or id="g_002_or_69">V. M.</or>
            </ed_mark>
 quem reedificou a Cidade; e os que ent&#227;o lerem nossas d&#233;cadas, olhando para a cronologia, n&#227;o poder&#227;o compreender como medeia t&#227;o 
curto espa&#231;o de tempo entre a ru&#237;na e a restaura&#231;&#227;o.

&#201; verdade, Senhor, que as na&#231;&#245;es estranhas n&#227;o ouvem com temor o nome de <ed_mark re="v" id="g_002_em_70">
               <ed t="exp" id="g_002_ed_70">Vossa Magestade</ed> 
               <or id="g_002_or_70">V. M.</or>
            </ed_mark>
 , n&#227;o o divulga no mundo o estr&#233;pito das armas; mas nem por isso &#233; ele menos grande ou menos ilustre. Adorado entre os vassalos, invejado pelos estrangeiros, respeitado por 
todos, faz que os povos olhem para <ed_mark re="v" id="g_002_em_71">
               <ed t="exp" id="g_002_ed_71">Vossa Magestade</ed> 
               <or id="g_002_or_71">V. M.</or>
            </ed_mark>
 como para um astro de felicidade, de paz e abund&#226;ncia. N&#227;o brilha menos a coroa real guarnecido com os ramos de oliveira, do que ornada com os louros da vit&#243;ria tintos com o sangue dos vassalos. A lisonja e a 
pol&#237;tica inventaram a pompa dos triunfos: o amor com que &#233; estimado um rei justo e pac&#237;fico 
 
<text_el t="pag_nr">175</text_el> 
 
nasce connosco em nossos cora&#231;&#245;es. N&#227;o o podemos fingir, n&#227;o chega a tanto nem o medo, nem a adula&#231;&#227;o.

Quantos miser&#225;veis pisados por seus pr&#243;prios cavalos no furioso tropel dos conflitos, mordendo a dura terra, n&#227;o estar&#227;o amaldi&#231;oando agora os 
interesses dos monarcas? Em v&#227;o chamam pela paz, em v&#227;o detestam a cruel guerra: ningu&#233;m os ouve, ningu&#233;m lhes acode; morrem, acabam 
desesperados! Quantas cidades, depois de sofrerem constantemente as mis&#233;rias e os sustos de umgrande s&#237;tio, n&#227;o chorar&#227;o pela paz quando virem 
avan&#231;arem-se as tropas inimigas para o geral? Abala os montes o pavoroso estrondo daartilharia; cruzam pelos ares sibilantes balas; estalam 
horr&#237;veis bombas; descoradas e espavoridas, as miser&#225;veis donzelas correm pelas ruas; at&#243;nitas as m&#227;es deixam cair dos bra&#231;os os inocentes filhos; 
querem mas n&#227;o podem fugir os cansados velhos; saem dos templos os sacerdotes abra&#231;ados com as sagradas rel&#237;quias, mas n&#227;o t&#234;m para onde 
fujam. Em toda a parte se apresenta a mesmo perigo e o mesmo aspecto da morte: desmoronados os altos edif&#237;cios, tremem, caem, espantam, ferem, 
matam e sepultam os desgra&#231;ados habitantes! 
 
Se compararmos o horror de t&#227;o feia perspectiva com a deliciosa paz de que gozamos, &#224; sombra do real trono de <ed_mark re="v" id="g_002_em_72">
               <ed t="exp" id="g_002_ed_72">Vossa Magestade</ed> 
               <or id="g_002_or_72">V. M.</or>
            </ed_mark>
 s&#243; ent&#227;o conheceremos nossas venturas e a infelicidade daquelas na&#231;&#245;es que, sacrificadas mais &#224;s ideias do Gabinete do que &#224; defensa 
 
<text_el t="pag_nr">176</text_el> 
 
da P&#225;tria ou decoro do Rei, pagam com suas vidas a m&#225; interpreta&#231;&#227;o dos tratados. Sem nos insultar a liberdade das tropas, sem nos vexar o peso dos 
tributos, sem nos oprimirem exorbitantes contribui&#231;&#245;es, venturosos, opulentos, livres e seguros, vivemos &#249;nicamente sujeitos &#224;s santas e just&#237;ssimas 
leis quepromulga <ed_mark re="v" id="g_002_em_73">
               <ed t="exp" id="g_002_ed_73">Vossa Magestade</ed> 
               <or id="g_002_or_73">V. M.</or>
            </ed_mark>
 n&#227;o para nos oprimir, mas para arrancar de entre n&#243;s os v&#237;cios e abusos que &#224; semelhan&#231;a de uma inveterada enfermidade arruinavam a constitui&#231;&#227;o civil da Monarquia. Que grandeza de alma, que esp&#237;rito de clem&#234;ncia, de religi&#227;o 
e de justi&#231;a, que extraordin&#225;rias virtudes n&#227;o admira quem l&#234; a colec&#231;&#227;o das leis, alvar&#225;s e decretos que no feliz reinado de <ed_mark re="v" id="g_002_em_74">
               <ed t="exp" id="g_002_ed_74">Vossa Magestade</ed> 
               <or id="g_002_or_74">V. M.</or>
            </ed_mark>
 lhe tem dignamente merecido a autonomasia de Legislador? Muito h&#225; que os Portugues dariam este nome a <ed_mark re="v" id="g_002_em_75">
               <ed t="exp" id="g_002_ed_75">Vossa Magestade</ed> 
               <or id="g_002_or_75">V. M.</or>
            </ed_mark>
 se, guiados mais pelo amor que pela vassalagem, n&#227;o escolhessem antes chamar-lhe Pai.
Com efeito, Senhor, se &#224;s reais virtudes de <ed_mark re="v" id="g_002_em_76">
               <ed t="exp" id="g_002_ed_76">Vossa Magestade</ed> 
               <or id="g_002_or_76">V. M.</or>
            </ed_mark>
 devemos o inestim&#225;ve1 bem de sermos tratados como filhos e n&#227;o como vassalos, se &#233; o principal objecto das ac&#231;&#245;es de <ed_mark re="v" id="g_002_em_77">
               <ed t="exp" id="g_002_ed_77">Vossa Magestade</ed> 
               <or id="g_002_or_77">V. M.</or>
            </ed_mark>
 fazer-nos venturosos, porque n&#227;o lhe chamamos Pai da P&#225;tria? Nem a mod&#233;stia de <ed_mark re="v" id="g_002_em_78">
               <ed t="exp" id="g_002_ed_78">Vossa Magestade</ed> 
               <or id="g_002_or_78">V. M.</or>
            </ed_mark>
 deve proibir-nos a repeti&#231;&#227;o de t&#227;o agrad&#225;vel nome se n&#227;o pode negar-nos que o merece; nem o nosso reconhecimento ditar-nos outra inscri&#231;&#227;o mais digna de ser deixada aos vindouros no pedestal da 
est&#225;tua de <ed_mark re="v" id="g_002_em_79">
               <ed t="exp" id="g_002_ed_79">Vossa Magestade</ed> 
               <or id="g_002_or_79">V. M.</or>
            </ed_mark>
 : ali estar&#225; mostrando em todos os s&#233;culos que foi <ed_mark re="v" id="g_002_em_80">
               <ed t="exp" id="g_002_ed_80">Vossa Magestade</ed> 
               <or id="g_002_or_80">V. M.</or>
            </ed_mark>
 pio, magn&#237;fico 
 
<text_el t="pag_nr">177</text_el> 
 
justo e amado, que nos conservou em uma venturosa e inalter&#225;vel paz enquanto devastava grande parte da Europa a mais obstinada e sanguinolenta 
guerra; mostrar&#225; que <ed_mark re="v" id="g_002_em_81">
               <ed t="exp" id="g_002_ed_81">Vossa Magestade</ed> 
               <or id="g_002_or_81">V. M.</or>
            </ed_mark>
 restabeleceu a disciplina militar e o luzimento das tropas, que o desprezo ainda mais do que o &#243;cio tinha submergido em ignominioso letargo; que protegeu e que animou as Artes, as Musas e as Ci&#234;ncias; que amparando os 
interesses de seus vassalos fez <ed_mark re="v" id="g_002_em_82">
               <ed t="exp" id="g_002_ed_82">Vossa Magestade</ed> 
               <or id="g_002_or_82">V. M.</or>
            </ed_mark>
 que o nosso com&#233;rcio tiranizado pela cobi&#231;a alheia e pela in&#233;rcia natural quebrasse as grossas algemas que o manietavam: mostrar&#225; que foi <ed_mark re="v" id="g_002_em_83">
               <ed t="exp" id="g_002_ed_83">Vossa Magestade</ed> 
               <or id="g_002_or_83">V. M.</or>
            </ed_mark>
 quem resgatou tantas almas do clandestino e tirano cativeiro com que as oprimia a cobi&#231;a, a avareza e a hipocrisia; que <ed_mark re="v" id="g_002_em_84">
               <ed t="exp" id="g_002_ed_84">Vossa Magestade</ed> 
               <or id="g_002_or_84">V. M.</or>
            </ed_mark>
 nos acudiu com pronto rem&#233;dio em consterna&#231;&#227;o que parecia que o n&#227;o podia ter, mostrar&#225; que <ed_mark re="v" id="g_002_em_85">
               <ed t="exp" id="g_002_ed_85">Vossa Magestade</ed> 
               <or id="g_002_or_85">V. M.</or>
            </ed_mark>
 , restaurando o culto divino, trabalhando na propaga&#231;&#227;o da F&#233;, respeitando os ministros da Igreja, foi em tudo leg&#237;timo herdeiro do trono de <ed_mark re="v" id="g_002_em_86">
               <ed t="exp" id="g_002_ed_86">Dom</ed> 
               <or id="g_002_or_86">D.</or>
            </ed_mark>
 Afonso Henriques; mostrar&#225; finalmente, Senhor, que <ed_mark re="v" id="g_002_em_87">
               <ed t="exp" id="g_002_ed_87">Vossa Magestade</ed> 
               <or id="g_002_or_87">V. M.</or>
            </ed_mark>
 , inexor&#225;vel inimigo dos v&#237;cios, promulgou inumer&#225;veis leis todas justas, todas necess&#225;rias, todas santas, n&#227;o s&#243; dirigidos a manter a p&#250;blica tranquilidade, mas ainda a conservar nos 
futuros tempos feliz, opulenta e segura a Monarquia portuguesa.

<text_el t="pag_nr">178</text_el> 
 
Mas, Omnipotente Deus, que Pa&#237;s &#233; este que habitamos, em que cidade vivemos? Aonde est&#225; o reino fundado pela vossa m&#227;o? Aonde est&#225; a forte 
gente que morria pela honra do vosso nome e pela gl&#243;ria de seu Rei? Tamb&#233;m em Portugal, famosa p&#225;tria dos Monizes, dos Pachecos, dos Freitas e 
dos Farias, nasceram traidores? Tamb&#233;m em Lisboa, cujos muros est&#227;o fundados sobre os ossos de tantos honrados Portugueses se criaram 
parricidas? Tamb&#233;m havia, entre n&#243;s Per&#233;nios, Plauteanos e Catilinas? Viviam? Falavam conosco? V&#237;amo-los? N&#227;o lhes descobr&#237;amos nos p&#233;rfidos 
semblantes os remorsos que lhes trespassavam os cora&#231;&#245;es? Que sacr&#237;legas esperan&#231;as lhe davam for&#231;as para suportarem o peso de suas 
consci&#234;ncias e sofrerem diante de seus olhos o aspecto de um vassalo fiel? Esperavam, revolvendo as ru&#237;nas da P&#225;tria, achar debaixo das nossas 
cinzas honras, riquezas, a coroa ou ceptro, sem que houvesse uma m&#227;o que primeiro o levantasse? Que ac&#231;&#245;es alegariam para disput&#225;-lo, ainda a um 
homem abjecto, a umbandido, a um facinoroso? Atrever-se-iam a lan&#231;ar em rosto ao roubador que 
 
<text_el t="pag_nr">179</text_el> 
 
tinha tirado o alheio, eles que intentavam saquear a P&#225;tria? Acusariam ao assassino, eles que conspiravam contra a vida de seu Rei e leg&#237;timo Senhor? 
Culpariam a um fals&#225;rio, eles que foram perjuros? A um hereje, eles que seguiram t&#227;o perniciosas doutrinas? 
 
Aqui em Lisboa, - grande Deus! - aqui, no centro da paz; aqui aonde as leis mais Justas e mais santas n&#227;o sofrem que os v&#237;cios ultrajem as virtudes, 
aqui se tra&#231;ou o plano de t&#227;o infame conspira&#231;&#227;o. Aqui se juntaram os traidores; aqui juraram nossa ru&#237;na, nossa orfandade e nossa vergonha; aqui se 
vendeu a P&#225;tria; aqui se blasfemou de Vossa irrevog&#225;vel promessa; aqui se desprezaram os raios com que Vossa m&#227;o omnipotente costuma destruir 
os imp&#233;rios.

Houve, Senhor, houve ingratos que puderam esquecer-se do muito que devemos a <ed_mark re="v" id="g_002_em_88">
               <ed t="exp" id="g_002_ed_88">Vossa Magestade</ed> 
               <or id="g_002_or_88">V. M.</or>
            </ed_mark>
 , houve b&#225;rbaros que maquinaram atalhar o progresso das gloriosas ac&#231;&#245;es com que <ed_mark re="v" id="g_002_em_89">
               <ed t="exp" id="g_002_ed_89">Vossa Magestade</ed> 
               <or id="g_002_or_89">V. M.</or>
            </ed_mark>
 nos mostra de cada vez mais que nos ama, e que se faz de cada vez mais digno de ser amado. Houve quem p&#244;de infamar a nossa vassalagem, publicando com eterno esc&#226;ndalo que tamb&#233;m 
entre Portugueses havia traidores, havia parricidas e havia ingratos. Mas soube a constante 
 
<text_el t="pag_nr">180</text_el> 
 
e inalter&#225;vel justi&#231;a de <ed_mark re="v" id="g_002_em_90">
               <ed t="exp" id="g_002_ed_90">Vossa Magestade</ed> 
               <or id="g_002_or_90">V. M.</or>
            </ed_mark>
 lavar a nossa inf&#226;mia no sangue dos culpados, vingar a P&#225;tria, satisfazer as leis, e desagravar a Coroa.

<text_el t="pag_nr">181</text_el> 

 </sec>

         <sec t="chapter" id="g_002_ch_5" author="CG"> 


             
 <sec t="title">
 ORA&#199;&#195;O QUARTA <sec t="line" id="g_002_line_13"/></sec>
 
 <sec t="subtitle">
 Em que se declama contra a falta de aplica&#231;&#227;o dos &#193;rcades aos estudos, notando-os esquecidos j&#225; das leis da sua empresa e obriga&#231;&#245;es dos seus 
 Estatutos, recitada na confer&#234;ncia da Arc&#225;dia Lusitana no dia 30 de Junho de 1759.

</sec>


 

        

          
 
Amant&#237;ssimos e sapient&#237;ssimos Senhores:  
 
Se as circunst&#226;ncias do lugar e a distin&#231;&#227;o dos ouvintes podem assustar alguma vez o &#226;nimo do orador, que cobarde, que temeroso, n&#227;o venho hoje 
falar na vossa presen&#231;a? N&#227;o houve preceito que me obrigasse; n&#227;o &#233; a abund&#226;ncia que me desculpa; nem o escrut&#237;nio, nem a vossa elei&#231;&#227;o me 
nomearam presidente. Quem deixar&#225; de acusar a minha afoiteza e o meu atrevimento? 
 
Parece-me que, ainda que a mod&#233;stia que governa as nossas ac&#231;&#245;es vos obriga a dardes-me aten&#231;&#227;o, n&#227;o se livrar&#225; de estranhar a vossa ideia que um 
homem destitu&#237;do de todos os talentos e t&#227;o pouco versado em mat&#233;rias de eloqu&#234;ncia, n&#227;o tenha pejo de frequentar uma cadeira em que desmaiaram 
os C&#237;ceros e os Dem&#243;stenes. E quanto ser&#225; mais pesada vossa repreens&#227;o, se souberdes, &#243; &#193;rcades, quem venho substituir? 
 
Confesso-vos, Senhores, que esta reflex&#227;o me envergonha e me confunde. O profundo conhecimento da arte de orar, a pureza e energia da frase, 
 
<text_el t="pag_nr">182</text_el> 
 
a sublimidade dos pensamentos, a boa ordem, a vasta erudi&#231;&#227;o do nosso s&#225;bio pastor Matal&#233;zio Klasmeno, n&#227;o s&#227;o estes talentos uma das mais 
s&#243;lidas colunas em que se apoia e em que descansa a gl&#243;ria e a honra da Arc&#225;dia? E se eu tenho que suprir a falta deste famoso pastor; se 
volunt&#224;riamente tomei sobre meus ombros este formid&#225;vel peso, como poderei consegui-lo? Quem deixar&#225; de estranh&#225;-lo? Ou qual de v&#243;s ser&#225; t&#227;o 
indulgente que se abstenha de repreender-me? Assim &#233;, &#243; &#193;rcades. Mas se a import&#226;ncia da mat&#233;ria pode, de algum modo, relevar a baixeza do estilo, 
a falta de disposi&#231;&#227;o e de veem&#234;ncia, procurando assim com minha ora&#231;&#227;o interessar-vos no adiantamento da reputa&#231;&#227;o da Arc&#225;dia; se vos descobrir 
o caminho que deveis trilhar para alcan&#231;ardes maior nome (se &#233; poss&#237;vel) e mais honrada fama, porque me n&#227;o ouvireis? Quantas vezes n&#227;o vemos 
n&#243;s em inexpertos praticantes governarem com felicidade o mesmo leme que tocaria os cachopos na m&#227;o dos mais famosos pilotos? 
 
Logo que fund&#225;mos esta nossa sociedade, me interessei tanto nos seus progressos como se a causa fosse s&#243; minha, trabalhei convosco quanto o 
permitiram minhas d&#233;beis for&#231;as. Tent&#225;mos aqueles caminhos que nossos compatriotas ou desprezavam ou n&#227;o conheciam. Fizemo-nos famosos, 
conseguimos que o M&#233;nalo seja nomeado com admira&#231;&#227;o e com respeito; que se leiam, que se busquem e que se estimem nossas obras.

<text_el t="pag_nr">183</text_el> 
 
Assim &#233;, &#243; &#193;rcades; mas seja-me l&#237;cito perguntar-vos: E est&#225; assim satisfeita a nossa obriga&#231;&#227;o? N&#227;o era o nosso projecto restabelecer a boa 
Poesia e a verdadeira Eloqu&#234;ncia pelo meio da mais severa cr&#237;tica? A inven&#231;&#227;o da nossa empresa est&#225; verificada? Teve j&#225; a sua devida observ&#226;ncia 
entre n&#243;s? Sujeit&#225;mos &#224; cr&#237;tica nossos escritos sem aborrecermos nossos censores? Reina entre n&#243;s aquela sinceridade com que reciprocamente 
devemos despir-nos de paix&#245;es particulares, e sacrifiarmo-nos, e nossos estudos, &#224; causa <ed_mark re="v" id="g_002_em_91">
               <ed t="exp" id="g_002_ed_91">comum</ed> 
               <or id="g_002_or_91">com~ua</or>
            </ed_mark>
 , &#224; honra da P&#225;tria e &#224; gl&#243;ria da Academia? 
 
N&#227;o sou eu, &#243; &#193;rcades, t&#227;o lisonjeiro que me atreva a dizer-vos que est&#225; completo este grande projecto, que pelejamos e que vencemos. N&#227;o, 
senhores, antes sinceramente vos confesso que n&#227;o levantando nunca de semelhante ponto a minha contempla&#231;&#227;o, cheguei a persuadir-me que um 
certo esp&#237;rito de vaidade, uma quase invenc&#237;vel neglig&#234;ncia, uma certa cobardia que nos ata e que nos prende, nos precipita a cairmos em repreens&#237;vel 
letargo e reiterados absurdos.

Parece-me que temos nas m&#227;os a planta de uma populosa cidade, que abrimos numa arte um profundo alicerce, que levantamos na outra umasoberba 
coluna. Est&#225; cortada a pedra para a grande obra; n&#227;o faltam os obreiros, e talvez sobejem os arquitectos; mas apesar de todo este magn&#237;fico aparato, a 
cidade n&#227;o pode alojar os habitantes de uma aldeia! E quem suster&#225; o riso, vendo este rid&#237;culo painel? Chamar-me-eis insolente, porque vo-lo ponho 
diante de vossos olhos? Assim o julgariam a mal&#237;cia ou a desconfian&#231;a, se eu n&#227;o aparecesse na cena, se n&#227;o fosse actor da trag&#233;dia.

<text_el t="pag_nr">184</text_el> 
 
Permiti-me, Senhores, que discorrendo em t&#227;o importante mat&#233;ria, possa falar livremente, possa dizer o que entendo. O projecto do estabelecimento 
da Arc&#225;dia foi grande, foi majestoso, foi &#250;til e era necess&#225;rio. Os Estatutos com que ela se fundou eram s&#243;lidos, apoiados na raz&#227;o e na prud&#234;ncia, e 
concernentes ao glorioso fim a que se dirigiu o nosso trabalho e a nossa esperan&#231;a. Os &#226;nimos estavam dispostos, ou ao menos os semblantes: 
chegou a desejada ocasi&#227;o, mudaram-se os bastidores, desapareceu a sinceridade, confundiu-se a boa ordem, enchemo-nos de um terror p&#226;nico, n&#227;o 
pudemos sofrer a cr&#237;tica; apoderou-se de n&#243;s a soberba, cresceu o &#243;dio, e, se n&#227;o se reformasse a lei, j&#225; ent&#227;o ficaria despovoada a Arc&#225;dia, o M&#233;nalo 
sem pastores, e n&#243;s, em vez de amigos e de companheiros, jurados inimigos uns dos outros.

Que fatal exemplo da inconst&#226;ncia e da fragilidade dos homens!Serenou-se a tempestade, fic&#225;mos contentes e satisfeitos; porque fic&#225;mos com 
liberdade de chamarmos bom ao que era mau, livres da custosa obriga&#231;&#227;o de discernirmos o falso do verdadeiro, senhores absolutos do Parnaso, com a 
ampl&#237;ssima faculdade de infringirmos, cassarmos, ou derogarmos as mais preciosas leis da Po&#233;tica e da Ret&#243;rica.

E que fizemos? Clam&#225;vamos contra os miser&#225;veis seiscentistas, contra o mau gosto da Na&#231;&#227;o; chor&#225;vamos pelos bem-aventurados dias de Cam&#245;es, 
de Bernardes e Ferreira; compr&#225;vamos a todo o custo 
 
<text_el t="pag_nr">185</text_el> 
 
as suas obras, como que fosse o mesmo t&#234;-las que imit&#225;-las. Entr&#225;mos a chamar ode ao que era id&#237;lio, id&#237;lio ao que era s&#225;tira, s&#225;tira ao que era 
ditirambo; numa palavra corria com passos t&#227;o acelerados a nossa decad&#234;ncia que j&#225; parecia inevit&#225;vel a &#250;ltima ru&#237;na, ou ao menos se deveria julgar 
imposs&#237;vel o rem&#233;dio destes danos.

Aqueles pomposos des&#237;gnios de domar o g&#233;nio da Na&#231;&#227;o, fazendo que a cr&#237;tica fosse recebida como conselho e n&#227;o como ofensa, aquela magn&#237;fica 
ideia de banir da Poesia portuguesa o in&#250;til adorno de palavras empoladas, conceitos estudados, frequentes ant&#237;teses, met&#225;foras exorbitantes e 
hip&#233;rboles sem modo, introduzindo em nossos versos o delicioso e apetecido ar de nobre simplicidade, foram os dois polos que primeiro perdemos de 
vista. Ergueram a cabe&#231;a esses mesmos v&#237;cios que promet&#237;amos e jur&#225;vamos reformar ou reprimir, ficando tolerados, ou por in&#233;rcia ou por cobardia, ao 
mesmo passo que o pod&#227;o pintado em nosso escudo amea&#231;ava ou fazia rir aos estranhos.

N&#227;o vos pare&#231;a, &#243; &#193;rcades, que debaixo destas palavras, em lugar de um verdadeiro zelo, que me move e que me atormenta, se encobre, ou o veneno 
da s&#225;tira, ou uma simulada maledic&#234;ncia.

N&#227;o, senhores, sou eu o primeiro que, apesar destas desordens, conhe&#231;o, admiro e divulgo as rar&#237;ssimas belezas po&#233;ticas que brilham em nossos 
escritores; os sublimes talentos de que sois dotados; confesso, sem o menor esp&#237;rito de adula&#231;&#227;o, que 
 
<text_el t="pag_nr">186</text_el> 
 
muitas de vossas composi&#231;&#245;es podem dar aos nossos contempor&#226;neos uma clara ideia da boa poesia e da verdadeira eloqu&#234;ncia. Mas isto, senhores, 
n&#227;o basta; n&#243;s prometemos mais, n&#227;o nos ajunt&#225;mos para as coisas ficarem no seu antigo estado. Serdes v&#243;s grandes poetas e grandes oradores, e 
ser eu med&#237;ocre em qualquer destas duas faculdades, &#233; um fen&#243;meno que apareceria ainda que n&#227;o houvesse Arc&#225;dia; e talvez que menos injuriosa me 
seria a minha ignor&#226;ncia se, livre de fun&#231;&#245;es da Academia, deixasse de expor ao p&#250;blico a minha incapacidade.

Desta lastimosa falta, que eu lamento, e de que talvez se queixar&#227;o, outra nasce, e &#233;, &#193;rcades, da repreens&#237;vel indol&#234;ncia que reina entre n&#243;s.
Entregues a uma vergonhosa indiferen&#231;a, deixamos passar os dias como se n&#227;o tiv&#233;ssemos mais que fazer, como se nos n&#227;o obrig&#225;ssemos a mais 
louv&#225;vel trabalho, como se n&#227;o houv&#233;ssemos de dar conta ao p&#250;blico do tempo que consumimos in&#249;tilmente, ou como se ele se pagasse de 
puerilidades, ou se governasse pelos mesmos respeitos que nos arrastam e nos constrangem a cometermos estes abusos.

Se eu clamar que aprovei este ou aquele poema porque era do meu amigo, ficar&#225; desculpado o autor? Haver&#225; homem prudente que aprove o meu frouxo 
procedimento? Se eu n&#227;o quis sujeitar &#224; censura os meus escritos porque, cheio de amor pr&#243;prio e de soberba, julguei que n&#227;o havia na Arc&#225;dia quem 
devesse ter o atrevimento de censurar-me, haver&#225; quem se n&#227;o ria de mim? Ser&#225; bastante apologia divulgar que ningu&#233;m na Arc&#225;dia faz melhores os 
versos do que eu? N&#227;o acharei quem me responda que da&#237; o que se segue &#233; que todos somos p&#233;ssimos poetas? Certamente que, estes pres&#225;gios, n&#227;o 
&#233; preciso 
 
<text_el t="pag_nr">187</text_el> 
 
conhecer as estrelas para poder anunci&#225;-los.

A experi&#234;ncia acaba de mostrar-nos que, se o uso da cr&#237;tica se tivesse conservado em seu vigor, seriam dignos de honra e de louvor os progressos da 
Arc&#225;dia. Quem foi t&#227;o b&#225;rbaro que deixasse de estimar que o col&#233;gio cens&#243;rio estivesse potente para rever e purificar as obras que queremos 
imprimir? N&#227;o fic&#225;mos desenganados de que a censura n&#227;o era o pat&#237;bulo; e que em vez de inf&#226;mia, resultava dela maior cr&#233;dito a quem por este meio 
dava aos seus escritos o &#250;ltimo verniz? Reprovaram-me a minha composi&#231;&#227;o, e que inj&#250;ria me fizeram? Juraram-me de ser eternamente a f&#225;bula do 
povo, e de ter nos exemplares da colec&#231;&#227;o um espectro que me vexasse, que me perseguisse e que me atormentasse? 
 
Advertiram-me, como amigos, e entre os estranhos acharia cru&#233;is e inumer&#225;veis Radamantos. Cairia sobre mim a formid&#225;vel chusma de esp&#237;ritos 
insolentes e ociosos que se cevam e parece que se nutrem de criticar, ou para melhor dizer, motejar e detrair quanto se escreve que n&#227;o perdoam uma 
v&#237;rgula, e que sabem de cor as regras da gram&#225;tica e da ortografia; aqueles que t&#234;m na sua m&#227;o a craveira dos juizos, e que s&#243; aprovam as obras de 
seus amigos.

Estareis talvez persuadidos de que estou satisfeito de mostrar-vos que a cr&#237;tica &#233; o &#250;nico meio que temos de conseguir que cheguem &#224; posteridade 
nossos escritos, e que, frequentando mais as censuras, poderemos atalhar estas desordens e avan&#231;ar a nossa reputa&#231;&#227;o. Mas eu ainda olho para mais 
longe; ainda vos pe&#231;o maior reforma. N&#227;o basta criticar o que se faz, &#233; preciso ensinar o que se h&#225;-de fazer.

<text_el t="pag_nr">188</text_el> 
 
Sim, sapient&#237;ssimos &#193;rcades, &#233; preciso que nos apliquemos com m&#233;todo e com frequ&#234;ncia a explicar as regras mais dificultosas da Poesia e da 
Ret&#243;rica, de sorte que qualquer de nossos s&#243;cios possa conceber uma clara ideia destas faculdades, e seguir uma uniforme doutrina. Devemos 
empenhar-nos em que brilhe geralmente nas composi&#231;&#245;es de nossos pastores a mesma pureza da l&#237;ngua e a mesma gra&#231;a de estilo, a mesma 
magnific&#234;ncia de imagens, a mesma perfei&#231;&#227;o <ed_mark re="v" id="g_002_em_92">
               <ed t="exp" id="g_002_ed_92">de arte</ed> 
               <or id="g_002_or_92">d'arte</or>
            </ed_mark>
 ; numa palavra, o mesmo gosto, e at&#233;, se poss&#237;vel fosse, o mesmo g&#233;nio. Ent&#227;o seria &#250;til a Academia, ent&#227;o poder&#237;amos jactar-nos de sermos os fundadores de t&#227;o sumptuoso edif&#237;cio, ent&#227;o confessariam nossos 
compatriotas que faz&#237;amos o s&#233;culo do nosso adorado e clement&#237;ssimo soberano mais distinto e mais famoso do que o de Augusto, de Pedro Grande e 
de Luis XIV.

Para conseguirmos este glorioso fim, n&#227;o ser&#225; preciso que cada um de n&#243;s componha uma Po&#233;tica ou uma Ret&#243;rica; as mesmas disserta&#231;&#245;es que os 
&#225;rbitros repetem nas confer&#234;ncias e a ora&#231;&#227;o do presidente, havendo a provid&#234;ncia de lhe ter distribu&#237;do a mat&#233;ria por pontos ou quest&#245;es que tenham 
conex&#227;o umas com as outras, poder&#227;o conduzir-nos t&#227;o longe sem que cheguemos cansados ou que desmaiemos no caminho. O fruto que se deve 
esperar deste trabalho &#233; certamente inestim&#225;vel, e eu vos prometo que chegueis a colh&#234;-lo se, aprovando o meu arb&#237;trio, nos levantarmos do 
vergonhoso letargo em que jaz&#237;amos. N&#227;o creio que haja entre n&#243;s quem me pertenda reclamar a liberdade com que foi fundada esta Academia; 
circunst&#226;ncia com que ouvi j&#225; qualificar a sua excel&#234;ncia, ou talvez arrogar-lhe a primazia. Quem 
 
<text_el t="pag_nr">189</text_el> 
 
n&#227;o v&#234; quanto &#233; mais &#250;til e proveitoso tratar com m&#233;todo esta ou aquela faculdade, do que hoje disputar sobre a trag&#233;dia, amanh&#227; sobre a hist&#243;ria, 
depois tratar das &#233;clogas, e logo de quest&#245;es de orador? Que mais poderia fazer quem tivesse o malvado des&#237;gnio de atormentar a mem&#243;ria e o juizo 
dos ouvintes? O agrado que traz consigo a variedade e que tem j&#225; passado a axioma, &#233; a perniciosa origem de que nascem todas as desordens. E que 
terr&#237;veis danos n&#227;o tem ela causado na rep&#250;blica das letras? Com t&#227;o esquesita doutrina se resolveram poetas dram&#225;ticos a misturar o Soco com o 
Coturno; foi o ber&#231;o da tragicom&#233;dia, dos acr&#243;sticos e dos labirintos, verdadeiros monstros, a que bem podemos chamar Sonhos de um doente.

E que estes v&#237;cios reinassem entre o vulgo, que fossem sustentados por med&#237;ocres poetas, ou para melhor dizer, esp&#250;rios trovadores, n&#227;o me 
admirara; mas que uma companhia de homens doutos, que se levantou para restaurar o bom gosto, haja de adoptar os mesmos dogmas e que n&#227;o 
trabalhe quanto pode, e como deve, para conseguir o queprometeu, &#233; o mesmo que abrirem-se os montes e sair um rid&#237;culo ratinho. Que general ser&#225; 
t&#227;o louco que empreenda tomar uma pra&#231;a sem dispor o s&#237;tio, formar as linhas, montar as baterias, avan&#231;ar os aproches, bater a brecha, e escalar as 
muralhas? Bastar&#225; dizer 
 
<text_el t="pag_nr">190</text_el> 
 
que vai render Bergabzum? Haver&#225; quem o creias, vendo que o ex&#233;rcito, &#224; vista dos muros amea&#231;ados, consome os dias em jogos e banquetes, que 
reina no campo um profundo sossego, como se estivessem em segura paz, e que apenas h&#225; quem se lembre do projecto? 
 
N&#227;o adorme&#231;amos, &#243; &#193;rcades, ao som de uma aura popular, que hoje nos levanta &#224;s estrelas e amanh&#227;, nos h&#225;-de precipitar no abismo, sendo a 
primeira que cruelmente devore a nossa reputa&#231;&#227;o. Estes aplausos s&#227;o nuvens que qualquer z&#233;firo as dissipa. Cuidemos estabelecer a nossa mem&#243;ria 
em mais s&#243;lidas colunas, que resistindo &#224; for&#231;a do tempo, possam transmiti-las &#224; posteridade. Que proveito me resulta de que, ou por ignor&#226;ncia ou 
por cerim&#244;nia, gabem alguma composi&#231;&#227;o minha, se eu mesmo, agitado de uma esp&#233;cie de remorso desconfio dos aplausos e sinto as dores de que 
anda achacado o papel? 
 
Evitemos este dissabor com o rem&#233;dio da cr&#237;tica; e para que haja tempo em que nem dela necessitemos, tratai de formar um sistema de bom gosto 
pelas mais irrefrag&#225;veis regras da Poesia e da Eloqu&#234;ncia. Ilustrem-se os Arist&#243;teles, os Dem&#243;stenes, os Longinos, os Hor&#225;cios, os C&#237;ceros e os 
Quintilianos; seja este nosso trabalho e nossa ocupa&#231;&#227;o. Ponhamos em mais sossego as Musas; deixemo-las restaurar as for&#231;as, que est&#227;o cansadas 
de t&#227;o cont&#237;nua 
 
<text_el t="pag_nr">191</text_el> 
 
tarefa. Apare&#231;am depois mais fortes, mais engra&#231;adas e mais dignas de assistirem com novo alento &#224; sombra dos pinheiros do M&#233;nalo.

Eis aqui, &#243; &#193;rcades, as ideias que h&#225; muitorevolvo na mem&#243;ria; at&#233; que instigado do zelo com que estimo a vossa reputa&#231;&#227;o, n&#227;o sube guardar em 
segredo, persuadindo-me que era culp&#225;vel um sil&#234;ncio de que resultava tanto preju&#237;zo &#224; gl&#243;ria <ed_mark re="v" id="g_002_em_93">
               <ed t="exp" id="g_002_ed_93">comum</ed> 
               <or id="g_002_or_93">com~ua</or>
            </ed_mark>
 desta sociedade.
Dar-me-ei por bem pago do meu desejo, ou por absoluto da minha aud&#225;cia, se for t&#227;o feliz que chegue a ver que v&#243;s, compadecidos da minha 
incapacidade, entrais no projecto de instruir-me, e que o p&#250;blico, reconhecendo que cumpris o que prometestes, vos honre com os Soberbos t&#237;tulos de 
Bons Compatriotas, de Verdadeiros S&#225;bios, de Restauradores do Cr&#233;dito e Gl&#243;ria da Na&#231;&#227;o.

<text_el t="pag_nr">192</text_el> 
 


            <comment author="">
            t. menegatti  blank page </comment>


</sec>
<sec t="ch" author="CG"> 

            <text_el t="pag_nr">193</text_el> 
 


             
 <sec t="title">
 ORA&#199;&#195;O QUINTA <sec t="line" id="g_002_line_14"/></sec>
 
 <sec t="subtitle">
 Em que se trata de conciliar a seu favor as vontades dos &#193;rcades contra falsas aprecia&#231;&#245;es que se haviam levantado.

 [1759?] <sec t="line" id="g_002_line_15"/>
 
 
 ... Prima est haec ultio, quod se indice nemo nocons absolvitur...
Ex Juvenal, Sat. 13 <sec t="line" id="g_002_line_16"/>
 
       </sec>


 
N&#227;o creio, &#243; &#193;rcades, que em vossos cora&#231;&#245;es se pervertesse a antiga severidade de costumes com t&#227;o violenta metamorfose que, para conciliar-me 
convosco me seja preciso cantar a palin&#243;dia. V&#243;s estais ofendidos? Eu ultrajei-vos? Haver&#225; entre n&#243;s algum esp&#237;rito t&#227;o escravo da vangl&#243;ria que n&#227;o 
possa nem se atreva a sofrer a verdade? Chamar-me-eis atrevido porque sou zeloso da honra e do cr&#233;dito da Arc&#225;dia? Porque n&#227;o sei lisonjear-vos 
com fant&#225;sticas esperan&#231;as? Porque vos n&#227;o atribuo, se poss&#237;vel &#233;, maior merecimento do que o vosso? Ou finalmente porque n&#227;o me atrevo a divulgar 
com soberba jact&#226;ncia 
 
<text_el t="pag_nr">194</text_el> 
 
que restauramos a boa Poesia e a verdadeira Eloqu&#234;ncia, que peleij&#225;mos e que vencemos? 
 
N&#227;o, &#193;rcades, n&#227;o sou t&#227;o ingrato que vos julgue destitu&#237;dos de piedade e de benevol&#234;ncia. Tenho reiteradas provas de que sois indulgentes para 
comigo. E se em minhas obras h&#225; algum s&#243;lido merecimento, a quem devo esta vantagem sen&#227;o a v&#243;s, &#224;s vossas li&#231;&#245;es e ao vosso exemplo? Mas 
como n&#227;o h&#225; juiz mais recto do que a pr&#243;pria consci&#234;ncia, como n&#227;o h&#225; mais intoler&#225;vel castigo do que o remorso, eu sou o mesmo que me acuso e me 
condeno.

Confesso-vos, &#243; &#193;rcades, que foi indiscreto o zelo com que me atrevi a imputar-vos um crime que v&#243;s n&#227;o t&#237;nheis cometido. Um t&#227;o vergonhoso, 
como seria faltardes &#224; vossa palavra; esquecer-vos da gl&#243;ria da Na&#231;&#227;o e desprezar os interesses da P&#225;tria. Estas eram as funestas consequ&#234;ncias 
que traria consigo qualquer desuni&#227;o que se levantasse entre n&#243;s. Ou se, possu&#237;dos de mais atrevidos desejos, desampar&#225;ssemos o M&#233;nalo, porque o 
julg&#225;vamos pequeno teatro para nossos acelerados progressos.

E quando eu via que os &#193;rcades desejavam que se n&#227;o demorassem as sess&#245;es, que se n&#227;o negasse ao p&#250;blico o gosto de ler os nossos escritos; 
quando via crescer o n&#250;mero dos pastores do M&#233;nalo; quando achava de cada vez maiores e mais extraordin&#225;rias belezas po&#233;ticas em vossos versos; 
quando ouvia orar com eloqu&#234;ncia, com for&#231;a e com energia, como me atreveria a proferir que a Arc&#225;dia estava exposta &#224; menor decad&#234;ncia? 
Porventura devia julgar-vos t&#227;o cobardes que se pudesse esperar de v&#243;s que cedesseis aos progn&#243;sticos da inveja? 
 
Havia quem dissesse que n&#227;o havia Arc&#225;dia; mas havia Arc&#225;dia. Havia quem dissesse que os &#193;rcades 
 
<text_el t="pag_nr">195</text_el> 
 
emudeceram; mas os &#193;rcades n&#227;o emudeceram. Havia quem dissesse que os &#193;rcades j&#225; n&#227;o se ajuntavam no M&#233;nalo; mas os &#193;rcades ajuntavam-se 
no M&#233;nalo. Finalmente havia quem dissesse que n&#227;o pod&#237;amos tornar a ajuntar-nos; mas n&#243;s quisemos ajuntar-nos, ajunt&#225;mo-nos; quisemos que 
houvesse uma sess&#227;o, houve uma sess&#227;o.

Dev&#237;amos dar ouvidos a quem desejava a nossa ru&#237;na, porque n&#227;o podia ouvir a nossa fama; a quem queria que nos cal&#225;ssemos, porque n&#227;o pode falar 
como n&#243;s falamos; a quem desaprovava os nossos versos, porque n&#227;o tinham consoantes, ou porque imit&#225;vamos Hor&#225;cio, P&#237;ndaro, Te&#243;crito e Bion? A 
quem estranhava a nossa dic&#231;&#227;o, porque adopt&#225;vamos a de Cam&#245;es, de Bernardes e de Ferreira; a quem desaprovava a nobre simplicidade dos nossos 
pensamentos, porque &#233; escravo de G&#244;ngora; a quem finalmente n&#227;o sofre nossas ora&#231;&#245;es e disserta&#231;&#245;es, porque n&#227;o discutimos nelas fr&#237;volos 
problemas, ou porque guardamos austeramente as regras da arte de persuadir? &#201; certo que n&#227;o. &#201; certo que n&#227;o h&#225; entre n&#243;s um esp&#237;rito t&#227;o humilde 
que pudesse sujeitar-se a t&#227;o p&#226;nicos terrores. E eu temi que acabasse a Arc&#225;dia? 
 
Que importa, que importa que alguns &#226;nimos mal&#233;volos procurassem desatar os estreitos la&#231;os de felic&#237;ssima uni&#227;o e de nossa inalter&#225;vel 
tranquilidade, atribuindo sinistras inten&#231;&#245;es a nossas cr&#237;ticas e apologias, se n&#243;s as recebemos com sereno rosto, se as 
 
<text_el t="pag_nr">196</text_el> 
 
suscitamos e as queremos? E eu temi que acabasse a Arc&#225;dia? 
 
Que importa que nos apontem para as Cilas em que naufragaram tantas Academias, se a nossa dura e durar&#225; &#224; sombra da gloriosa paz em que nos 
conserva o nosso clement&#237;ssimo Soberano? E eu temi que acabasse a Arc&#225;dia? 
 
Que importa que digam que sacrificamos a particulares interesses e dom&#233;sticas paix&#245;es o estudo de t&#227;o divinas artes, se n&#243;s de cada vez nos 
engolfamos com mais ardor na li&#231;&#227;o dos Gregos, dos Latinos e dos Portugues; se os imitamos, se talvez os igualamos, e se algum de v&#243;s chega a 
exced&#234;-los? E eu temi que se acabasse a Arc&#225;dia? 
 
Que importa que houvesse quem chorasse com simuladas l&#225;grimas nossa desuni&#227;o e nosso esquecimento, se n&#243;s continuamos as sess&#245;es? E eu temi 
que acabasse a Arc&#225;dia? 
 
Que importa que haja quem se atreva, com descoberta insol&#234;ncia, a zombar das nossas promessas e de nossas esperan&#231;as, se vossos escritos 
desempenham com honrada gl&#243;ria quanto prometestes; e se vosso distinto ilustre merecimento vos fazem dignos da real protec&#231;&#227;o? E temi que 
acabasse a Arc&#225;dia? 
 
&#201; preciso, &#193;rcades, que sejais n&#236;miamente indulgentes, se ainda sofreis que fale em vossa presen&#231;a quem proferiu t&#227;o estranho absurdo, &#233; preciso que 
me risqueis do cat&#225;logo dos &#193;rcades, e que nos troncos destes pinheiros se apague o nome de Corydon. Por&#233;m, senhores, se v&#243;s, antes de proferir a 
senten&#231;a, examinardes a justi&#231;a da causa, achareis que no excessivo zelo da honra da Arc&#225;dia consiste todo o meu delito; achareis um &#193;rcade que 
estima 
 
<text_el t="pag_nr">197</text_el> 
 
a reputa&#231;&#227;o da Arc&#225;dia e que teme que se arru&#237;ne porque a estima. Tal &#233; a fragilidade de nossos cora&#231;&#245;es! 
 
Quando houve avarento que n&#227;o fosse cobarde? Qualquer ru&#237;do lhe congela o sangue; a leve folha de um &#225;lamo meneado pelo fresco z&#233;firo lhe parece 
um trov&#227;o; e, acostumado a temer, f&#224;cilmente se persuade que h&#225; quem lhe roube os tesouros que guarda com ambi&#231;&#227;o e desvelo.

Se eu me n&#227;o interessasse pela vossa gl&#243;ria e pelas vantagens da Academia, ficaria mais descansado: quebraria as pesadas algemas que v&#243;s me 
pusestes, e reclamaria a minha antiga liberdade, isto &#233;, zombaria das regras de Arist&#243;teles, de C&#237;cero e de Quintiliano; faria uma trag&#233;dia com a 
mesma facilidade com que v&#243;s compondes uma estrofe; inculcar-me-ia por poeta, por cr&#237;tico e por orador; a toda a hora leria os meus versos aos 
mesmos a quem mil vezes os tinha repetido; n&#227;o cuidaria da pureza da dic&#231;&#227;o, da harmonia do verso, da magnific&#234;ncia da f&#225;bula, da igualdade dos 
costumes, da const&#226;ncia dos caracteres; finalmente, faria versos sem poesia, ora&#231;&#245;es sem eloqu&#234;ncia, ou, para melhor dizer, faria quanto v&#243;s 
reprovais e reprovaria quanto v&#243;s fazeis.

Se, por exemplo, me encarregasse de compor uma com&#233;dia sem ler Arist&#243;fanes, Plauto e Ter&#234;ncio, sem examinar no que consiste o verdadeiro rid&#237;culo, 
poria no teatro Jason desembarcando em Colchos com os valerosos Argonautas, namorado de Medeia, roubar o Velocino e depois de atravessar os 
mares nunca de antes navegados, depois de ter quebrantado 
 
<text_el t="pag_nr">198</text_el> 
 
todos os encantos, de vencer drag&#245;es e conseguir t&#227;o precioso triunfo, entregar a um simples lacaio um tesouro, t&#227;o inestim&#225;vel, s&#243; para que o buf&#227;o 
pudesse dizer um rid&#237;culo equ&#237;voco; n&#227;o cuidaria que o protagonista fosse um zeloso ou um avarento; e isto guardaria eu para uma trag&#233;dia; seria um 
rei, um capit&#227;o; os amores, ainda que fossem atribu&#237;dos a um velho ou a um Cat&#227;o, geriam o sal &#225;tico das minhas cenas; arderia Tr&#243;ia; apareceriam 
ex&#233;rcitos, ainda que os cavalos deitassem por terra os bastidores. E se pudesse introduzir no teatro o aparato de uma trincheira que lan&#231;asse bombas 
e disparasse artilheria, ent&#227;o ganharia uma nova fama a que n&#227;o aspirou S&#243;focles nem Eur&#237;pedes.

Eis aqui a ru&#237;na que eu temia quando temia que acabasse a Arc&#225;dia; eis aqui perigo a que me parecia que estava exposta a Poesia portuguesa.

<text_el t="pag_nr">199</text_el> 
 
</sec>
<sec t="ch" author="CG">

             
 <sec t="title">
 ORA&#199;&#195;O SEXTA <sec t="line" id="g_002_line_17"/></sec>
 
 <sec t="subtitle">
 [1759] <sec t="line" id="g_002_line_18"/>
            </sec>


 
Se a primeira vez, &#243; &#193;rcades, que v&#243;s me obrigastes a orar em p&#250;blico neste solene dia n&#227;o tivesse exposto em forma de disserta&#231;&#227;o os textos, os 
decretos pontif&#237;cios, as autoridades dos Santos Padres e as resolu&#231;&#245;es dos conc&#237;lios, que al&#233;m da devo&#231;&#227;o e, pode-se dizer, instinto portugu&#234;s, nos 
obrigam a jurar e defender o alt&#237;ssimo mist&#233;rio da Imaculada Concei&#231;&#227;o da Pur&#237;ssima Padroeira da Arc&#225;dia, pode ser que ainda hoje n&#227;o escolhesse a 
melhor parte da mat&#233;ria que deve fazer minha ora&#231;&#227;o digna de vossos ouvidos, capaz de persuadir bastante para mover o &#226;nimo dos circunstantes, 
cheia de energia, de grandeza, de magnific&#234;ncia e de respeito.

Muitos dos que primeiro do que eu falaram neste lugar, com profunda erudi&#231;&#227;o, com s&#243;lida doutrina o com viril estilo, sustentaram a justi&#231;a da causa e 
 
<text_el t="pag_nr">200</text_el> 
 
defenderam a honra da Senhora. Faltava quem tomasse sobre seus ombros o honrado peso de render as gra&#231;as pelos recebidos benef&#237;cios, em nome de 
toda a Arc&#225;dia, &#224; inef&#225;vel protectora de nossos estudos, cujo santo patroc&#237;nio vis&#236;velmente brilha nas gloriosas ac&#231;&#245;es da Academia, no adiantamento 
da Poesia portuguesa, na aceita&#231;&#227;o do p&#250;blico, no amparo de um Ministro prudente e s&#225;bio, e no favor do melhor dos Pr&#237;ncipes de nosso augusto e 
clement&#237;ssimo Soberano. Faltava quem confessasse o que devemos, faltava quem rompesse o sil&#234;ncio que poderia acusar-nos de ingratos, ainda que 
produz&#237;ssemos em nossa defesa ou a impossibilidade de agradecimento ou a grandeza do benef&#237;cio.

T&#237;nhamos fundado uma sociedade debaixo do ausp&#237;cio e da tutela da Senhora, v&#237;amo-la triunfar da inveja, e o que mais &#233;, rebatendo in&#237;quas acusa&#231;&#245;es, 
dissipar o estranho sistema com que o mau gosto tinha envilecido a nobreza das belas artes. Ressuscitou a Poesia verdadeira; restaurou-se a boa 
Eloqu&#234;ncia, e ainda n&#227;o havia entre n&#243;s quem p&#249;blicamente tivesse erguido as m&#227;os ao C&#233;u e rendesse as devidas gra&#231;as a nossa Imaculada 
Padroeira, quem confessasse ing&#232;nuamente, e na face de todo o mundo, que os &#193;rcades n&#227;o confiam em suas for&#231;as, mas sim no celestial patroc&#237;nio 
que escolheram, que os guarda e que os anima.

A import&#226;ncia desta causa pedia melhor advogado, mas a grandeza da mat&#233;ria fala por si mesma, n&#227;o depende dos aux&#237;lios da Ret&#243;rica: sucessos t&#227;o 
 
<text_el t="pag_nr">201</text_el> 
 
incontest&#225;veis como maravilhosos, ainda narrados sem artif&#237;cio, persuadem, interessam e arrebatam.

Parece-me, &#243; &#193;rcades, que n&#227;o pode haver mais excelente ideia do reconhecimento do que a simples mas fiel narra&#231;&#227;o dos benef&#237;cios. Esta m&#225;xima, 
que ainda nos lugares em que entra a lisonja seria agrad&#224;velmente recebida, quando se trata de agradecer favores que recebemos do C&#233;u, &#233; o &#250;nico e 
mais elegante modo de p&#250;blica e solenemente nos confessarmos e de nos mostrarmos obrigados. E, com efeito, quem ser&#225; t&#227;o b&#225;rbaro que, olhando 
para os progressos da Arc&#225;dia, n&#227;o reconhe&#231;a que s&#243; a for&#231;a de t&#227;o alta protec&#231;&#227;o podia adiant&#225;-los ou, pra melhor dizer, coro&#225;-los com tanta honra e 
com tanta gl&#243;ria? 
 
Se fitarmos nossas reflex&#245;es no estabelecimento desta sociedade e ponderarmos os terr&#237;veis embara&#231;os que foi preciso vencer, ficaremos 
persuadidos que n&#227;o houve circunst&#226;ncia que deixasse de parecer milagre. O tempo, o lugar, a dificuldade da empresa, a magnific&#234;ncia da ideia, tudo 
pedia um bra&#231;o mais forte do que os nossos e uma const&#226;ncia invenc&#237;vel e extraordin&#225;ria; e quando parecia que a planta ainda estava na m&#227;o, vimos 
levantadas as soberbas colunas e sobre elas fechadas as vast&#237;ssimas ab&#243;badas deste maravilhoso edif&#237;cio.

Sofrei, &#243; &#193;rcades, que para melhor mostrar a nossa felicidade me lembrem antigas calamidades, &#224; semelhan&#231;a do experimentado piloto que para bem 
calcular a sua derrota se n&#227;o esquece de marcar o porto donde, levantando o ferro e desfraldando as velas, principiou a viagem.

Perdidas e derrotadas em &#193;frica, com a gl&#243;ria das armas portuguesas, nossas altivas esperan&#231;as, principiou 
 
<text_el t="pag_nr">202</text_el> 
 
a quebrantar-se o g&#233;nio forte da Na&#231;&#227;o: apagou-se a honra da ambi&#231;&#227;o de gl&#243;ria que at&#233; &#224;quela desgra&#231;ada &#233;poca nos tinha feito triunfadores e 
invenc&#237;veis. Ca&#237;ram os &#226;nimos, enfraqueceram-se as m&#227;os, como de quem j&#225; as destinava para as algemas. Ainda entre as cinzas brilhavam de 
quando em quando algumas rel&#237;quias da perdida grandeza daqueles bem-aventurados dias, at&#233; que, finalmente caindo sobre n&#243;s a for&#231;a de tirania, nos 
vimos sujeitos a um rei estranho, ou, para melhor dizer, a um usurpador, sem fazenda, sem honra e sem liberdade.

Estas sucessivas desgra&#231;as ao mesmo passo que embotaram as armas e oprimiram as for&#231;as da monarquia, afugentando as Boas Artes at&#233; ali 
estimadas e conhecidas em Portugal, introduziram t&#227;o estranha desordem nas escolas que em poucos anos perdeu a Poesia portuguesa seu antigo 
g&#233;nio. A nobre simplicidade, a pureza da frase, a verosimilhan&#231;a dos pensamentos, o maravilhoso das ideias e energia das figuras, tudo foi tratado com 
desprezo. Jactava-se a barbaridade daqueles tempos que assim sacudiu o jugo das regras n&#236;miamente austeras e que s&#243; serviam de oprimir a for&#231;a do 
esp&#237;rito. T&#227;o prolixos eram em pontos de liberdade uns homens que arrastavam grilh&#245;es! 
 
Correu o tempo e chegou o grande instante de quebrarem os Portugueses os cepos em que gemiam. Subiu ao trono um leg&#237;timo herdeiro do ceptro e das virtudes de <ed_mark re="v" id="g_002_em_94">
               <ed t="exp" id="g_002_ed_94">Dom</ed> 
               <or id="g_002_or_94">D.</or>
            </ed_mark>
 Afonso Henriques; mas o que era at&#233; ent&#227;o efeito da mis&#233;ria e do cativeiro, veio a ser consequ&#234;ncia da alegria. A teimosa guerra com que nos vimos obrigados a rebater a f&#250;ria dos Espanh&#243;is ainda n&#227;o permitia que entre o ru&#237;do das armas e 
 
<text_el t="pag_nr">203</text_el> 
 
motim dos tambores se desse ouvidos &#224; harmonia das Musas: continuava a decad&#234;ncia. Ajustou-se a paz, sossegaram-se os &#226;nimos, mas estava t&#227;o 
inveterado o cont&#225;gio que, se houve quem o intentou, n&#227;o houve quem n&#227;o desesperasse da restaura&#231;&#227;o das Belas Letras, das Artes e das Ci&#234;ncias 
em Portugal.
O neg&#243;cio era t&#227;o importante e de t&#227;o dif&#237;cil &#234;xito que nem ainda o grande esp&#237;rito e pr&#243;diga m&#227;o do magn&#237;fico <ed_mark re="v" id="g_002_em_95">
               <ed t="exp" id="g_002_ed_95">Dom</ed> 
               <or id="g_002_or_95">D.</or>
            </ed_mark>
 Jo&#227;o o V p&#244;de conseguir mais do que lan&#231;ar os primeiros fundamentos. Estimou os s&#225;bios, premiou os mestres e enriqueceu as livrarias do reino, e fundou a 
Real Academia da Hist&#243;ria. Roubou-lhe a morte esta gl&#243;ria, quando principiava a amanhecer em Portugal as primeiras luzes do bom gosto, da 
verdadeira erudi&#231;&#227;o e da prudente cr&#237;tica.

Devemos alegrar-nos de ser incontest&#225;vel que o primeiro documento em que podemos fixar a &#233;poca desta restaura&#231;&#227;o &#233; o papel cr&#237;tico que comp&#244;s e 
imprimiu o &#193;rcade Sincero Jerabriense. &#201; verdade que alguns esp&#237;ritos mais fortes tentaram esta empresa ainda hoje &#225;rdua, e ent&#227;o imposs&#237;vel; mas 
como nas primeiras escolas reinava um certo esp&#237;rito de opini&#227;o que soberbamente sustentava o partido 
 
<text_el t="pag_nr">204</text_el> 
 
do mau gosto, o verdadeiro m&#233;todo ou se n&#227;o conhecia ou se desprezava.

Fundaram-se Academias; algumas permaneceram, mas sem mais fruto do que o de propagarem o cont&#225;gio. Nos &#250;ltimos anos do pr&#243;spero reinado de <ed_mark re="v" id="g_002_em_96">
               <ed t="exp" id="g_002_ed_96">Dom</ed> 
               <or id="g_002_or_96">D.</or>
            </ed_mark>
 Jo&#227;o o V apareceram os primeiros crep&#250;sculos do bom gosto. J&#225; ent&#227;o a Sociedade dos Ocultos estabelecida em um pal&#225;cio em que sempre habitaram as Musas e fundada por um g&#233;nio extraordin&#225;rio, herdeiro n&#227;o s&#243; do sangue mas tamb&#233;m dos raros talentos e 
virtudes de seus eruditos progenitores, trabalhava neste tempo na restaura&#231;&#227;o da l&#237;ngua portuguesa, do estilo e da boa Poesia. Poderia ser que a ela se 
devesse toda a gl&#243;ria se a p&#250;blica desgra&#231;a n&#227;o separasse t&#227;o &#250;til e t&#227;o s&#225;bia companhia.

Em um tempo de calamidades e de afli&#231;&#245;es quando parecia que os Portugueses s&#243; tratavam de reedificar Lisboa e de restabelecer os seus particulares 
interesses, quando seria desculp&#225;vel que as Musas fugissem do nosso continente, quando se julgaria que as Artes jaziam sepultadas nas ru&#237;nas da 
cidade, numa palavra, quando era imposs&#237;vel tratar 
 
<text_el t="pag_nr">205</text_el> 
 
da restaura&#231;&#227;o das Ci&#234;ncias, ent&#227;o, &#243; &#193;rcades, chegou o feliz instante de nos ajuntarmos, ent&#227;o fund&#225;mos esta sociedade, jurando padroeira dela a 
Imaculada Rainha dos c&#233;us e da terra, debaixo do inef&#225;vel t&#237;tulo da sua pur&#237;ssima Concei&#231;&#227;o. Cada um de n&#243;s jurou o sagrado mist&#233;rio, e embra&#231;ado 
este impenetr&#225;vel escudo nos apresentamos no campo. Confiados entr&#225;mos na peleja, e n&#227;o tardou muito a vit&#243;ria.

&#201; bem natural, &#243; &#193;rcades, e bem digno de cora&#231;&#245;es portugueses, a p&#250;blica confiss&#227;o de que esta vantagem a devemos toda ao sagrado patroc&#237;nio da 
Senhora. Olhemos para os sucessos que foram consequ&#234;ncias desta nossa venturosa escravid&#227;o: adopt&#225;mos o sistema da cr&#237;tica, fen&#243;meno liter&#225;rio, 
se lhe posso assim chamar, que era em Portugal espantoso progn&#243;stico de desastres e que n&#227;o era visto entre n&#243;s com menos susto do que um eclipse 
entre os Godos: veio a ser recebido com sereno rosto, veio a ser desejado. Conheceu-se que esta era a estrela que nos devia guiar, e que sem as 
luzes da cr&#237;tica n&#227;o podia descobrir-se o verdadeiro gosto.

Persuadimo-nos de que era amizade e n&#227;o &#243;dio a rec&#237;proca correc&#231;&#227;o de nossas obras; e quem expunha ao p&#250;blico os seus escritos, sem lhes dar com 
esta lima o &#250;ltimo polimento, sujeitava o seu nome ao desprezo do mundo. Conhecemos que sem imitar os Antigos era imposs&#237;vel enriquecer nossas 
composi&#231;&#245;es das infinitas belezas po&#233;ticas que descobre a cada passo quem frequenta a li&#231;&#227;o dos Gregos e dos Latinos; e que neste ditame de 
Hor&#225;cio consistia o maior segredo do bom gosto. Principi&#225;mos a familiazar-nos com Homero, com S&#243;focles, com Virg&#237;lio e com Ter&#234;ncio; e estes 
nomes que entre n&#243;s 
 
<text_el t="pag_nr">206</text_el> 
 
eram estranhos, e &#249;nicamente serviam nas dedicat&#243;rias, passaram a ser os &#237;dolos de nossos estudos.

E que dev&#237;amos, &#243; &#193;rcades, esperar de t&#227;o s&#250;bita e feliz mudan&#231;a? Ganharam as nossas obras uma nova reputa&#231;&#227;o. Conciliou respeito o nome de 
&#193;rcade e desejou o p&#250;blico assistir &#224;s nossas confer&#234;ncias; atrevemo-nos a louvar um Pr&#237;ncipe a quem Pl&#237;nio podia sem lisonja recitar o famoso 
paneg&#237;rico que fez a Trajano. O mesmo foi ouvirem-nos que estimarem-nos os homens mais s&#225;bios e mais prudentes. Olharam para o fruto do nosso 
trabalho como para uma vantagem da Na&#231;&#227;o, e a grande alma daquele vigilante Ministro que n&#227;o tira os olhos do adiantamento da P&#225;tria com p&#250;blicas 
demonstra&#231;&#245;es nos honrou e nos animou para n&#227;o desistirmos da dificultosa mas ilustre empresa a que sacrific&#225;vamos os nossos estudos. Segunda 
vez nos ouviu, segunda vez nos honrou. De sua mesma boca ouvimos n&#243;s express&#245;es com que em Portugal n&#227;o costumam falar os ministros.

Podemos asseverar que vimos aquele grande cora&#231;&#227;o e que nele estava vivamente impresso o incans&#225;vel zelo com que trabalha pelo bem de seus 
compatriotas, com que honra e com que estima os Portugueses benem&#233;ritos. N&#227;o tardar&#225; muito que o p&#250;blico conhe&#231;a que este g&#233;nero de letras lhe 
merece uma s&#233;ria protec&#231;&#227;o, que as estima porque as conhece.

Entre t&#227;o consider&#225;veis benef&#237;cios n&#227;o &#233; justo, &#243; &#193;rcades, que eu me esque&#231;a de recordar um que 
 
<text_el t="pag_nr">207</text_el> 
 
devemos reputar, entre os maiores e que pode ser seja ele a alma, digamo-lo assim, de todos os distintos progressos desta sociedade.

Bendita sejais, imaculada Senhora, que vos dignastes de inspirar-nos uma constante uni&#227;o.

Esta virtude, &#243; &#193;rcades, &#233; uma das maiores gra&#231;as que devemos ao patroc&#237;nio da Senhora. As disc&#243;rdias, o rancor, a inveja, v&#237;cios que ordin&#224;riamente 
nasciam no ber&#231;o das Academias, e sociedades portuguesas, estes v&#237;cios, digo eu, nunca apareceram na nossa Arc&#225;dia. A sinceridade dos costumes 
de que nos revestimos repugnava a t&#227;o feio e pernicioso g&#233;nio. A mod&#233;stia, a sinceridade, a boa f&#233;, s&#227;o os rudimentos de faculdades t&#227;o nobres como 
a Poesia e como a Ret&#243;rica; s&#227;o os primeiros talentos que devem brilhar nos sujeitos que ou se ajuntam ou se escolhem para ser os membros de uma 
sociedade. A prud&#234;ncia, a civilidade, a toler&#226;ncia, s&#227;o as estim&#225;veis partes de que se comp&#245;e o car&#225;cter de um homem acad&#233;mico. O amor e 
venera&#231;&#227;o de seus companheiros &#233; a distin&#231;&#227;o dos s&#225;bios. Estas virtudes, estes raros talentos, &#233; verdade que pela mesma li&#231;&#227;o dos livros se 
aprendem e se conservam; mas atrevo-me a asseverar que v&#243;s estais, &#243; &#193;rcades, s&#232;riamente persuadidos que v&#234;-los t&#227;o gentilmente praticados e 
t&#227;o honradamente estimados &#233; um milagre que t&#227;o vis&#236;velmente deveis &#224; protec&#231;&#227;o sant&#237;ssima da Imaculada Padroeira da Arc&#225;dia.

Eis aqui, &#243; &#193;rcades, os precios&#237;ssimos favores e inestim&#225;veis merc&#234;s que devemos ao patroc&#237;nio da Senhora; eis aqui a origem de todas as nossas 
felicidades; astro que anima nossas esperan&#231;as. Tom&#225;mos sobre nossos ombros debaixo de t&#227;o santo ausp&#237;cio o formid&#225;vel peso de restaurar a boa 
Poesia e 
 
<text_el t="pag_nr">208</text_el> 
 
a grande Eloqu&#234;ncia; conseguimos o que desej&#225;vamos. Estudam-se e praticam-se nesta sociedade as verdadeiras leis da trag&#233;dia e da com&#233;dia; a 
poesia m&#233;lica, tanto l&#237;rica como ditir&#226;mbica, est&#225; restitu&#237;da &#224; sua natural magnific&#234;ncia; a nobre simplicidade da buc&#243;lica, da &#233;cloga e dos id&#237;lios tem 
bastantes exemplos em vossas composi&#231;&#245;es; a s&#225;tira, n&#227;o aquela s&#225;tira grosseira e infame que exp&#245;e ao riso do povo os defeitos de nossos 
compatriotas, mas, sim a s&#225;tira urbana, aquela que ataca os v&#237;cios, que os reforma, e que com a sua casta alegria ensina as m&#225;ximas da boa &#233;tica, &#233; 
bem familiar aos nossos ouvidos.

A Ret&#243;rica em todos os tr&#234;s g&#233;neros se v&#234; felizmente exercitada nesta Academia. Bem evidente ficou esta verdade depois que o nosso clement&#237;ssimo 
Soberano, querendo reformar as escolas do reino, tirou de entre n&#243;s para mestres de Eloqu&#234;ncia alguns &#193;rcades. A l&#237;ngua est&#225; restitu&#237;da &#224; sua natural 
en&#233;rgica pureza, abund&#226;ncia e magnific&#234;ncia. Numa palavra, a Arc&#225;dia chegou ao cume da sua felicidade, venceu o g&#233;nio da Na&#231;&#227;o e triunfou da 
inveja.

Soberana Rainha dos c&#233;us e da terra, Padroeira da Arc&#225;dia, pura e imaculada: a Arc&#225;dia, p&#250;blica e solenemente vos rende as devidas ac&#231;&#245;es de gra&#231;as 
 
<text_el t="pag_nr">209</text_el> 
 
pelos benef&#237;cios recebidos, e se pudesse tamb&#233;m vo-los agradeceria; jura e promete de sempre defender a justi&#231;a da vossa causa, da vossa honra e 
da vossa gl&#243;ria, confia em o vosso patroc&#237;nio, espera n&#227;o desmerec&#234;-lo, sacrificando todas as suas for&#231;as ao bem p&#250;blico, ao cr&#233;dito da Na&#231;&#227;o e &#224; 
honra do Pr&#237;ncipe.

Aceitai, Senhora, os nossos votos, amparai o nosso trabalho, fazei nossas composi&#231;&#245;es dignas de vosso patroc&#237;nio, capazes de louvar-vos e de 
defender-vos.

<text_el t="pag_nr">210</text_el> 
 


            <sec t="pag"/>


 </sec>
<sec t="ch" author="CG">
            <text_el t="pag_nr">211</text_el> 
 


             
 <sec t="title">
 ORA&#199;&#195;O S&#201;TIMA <sec t="line" id="g_002_line_19"/></sec>
 
 <sec t="subtitle">
 Rebus augustis animosus atque fortis apparet ...
Hor., Od. 7 Lib. 11 <sec t="line" id="g_002_line_20"/>
 
 [1762?] <sec t="line" id="g_002_line_21"/>
 
 
           </sec>


 
Ainda que a experi&#234;ncia me tenha repetidas vezes mostrado que a vossa benignidade desculpa os meus erros, confesso, &#243; &#193;rcades, que nunca recebi 
a incompar&#225;vel honra de falar em vossa presen&#231;a que me n&#227;o achasse trespassado de susto e possu&#237;do de uma confus&#227;o invenc&#237;vel; mas este susto e 
esta confus&#227;o &#233; certo que devia desamparar-me quando chegasse o prometido e feliz tempo de conseguir a Arc&#225;dia a reforma da Poesia e da Ret&#243;rica, 
isto &#233;, quando v&#243;s frequentando esta assembleia complet&#225;sseis a grande obra que empreendestes fundando esta Academia para adiantamento e 
utilidade dos vossos compatriotas; quando eu aproveitando-me das vossas li&#231;&#245;es e vencendo a minha natural rudeza colhesse convosco 
 
<text_el t="pag_nr">212</text_el> 
 
o fruto de t&#227;o magn&#237;ficas experi&#234;ncias e me julgasse t&#227;o perfeitamente instru&#237;do nestas divinas artes que me atravesse sem pejo a combinar as suas 
s&#243;lidas regras e a desempenhar a sua admir&#225;vel ret&#243;rica com uma felic&#237;ssima pr&#225;tica, como fazem os bons poetas, os verdadeiros oradores, ou, para 
melhor dizer, como v&#243;s fazeis.

Mas todo o aparato desta maravilhosa cena s&#249;bitamente desapareceu. V&#243;s n&#227;o conseguistes o que intentastes, n&#227;o cumpristes o que prometestes; e 
eu fiquei, como estava, envolto em grossas nuvens de ignor&#226;ncia, mas cheio de temor e de espanto. Dantes s&#243; temia a vossa cr&#237;tica, agora n&#227;o h&#225; 
indiv&#237;duo no mundo liter&#225;rio que me n&#227;o pare&#231;a um Enc&#233;lado ou um Tifeu, assim como o incauto piloto que vendo-se repentinamente acometido por 
uma negra tempestade, entre o alarido dos trov&#245;es, os sibilantes brados dos ventos, os espantosos ecos do mar e os rasgados reflexos dos 
rel&#226;mpagos, perdendo o rumo e perdendo o &#226;nimo, espera que sobre o desamparado navio caia a m&#225;quina celeste.

Mas esta s&#250;bita mudan&#231;a de onde nasceu, &#243; &#193;rcades? Houve alguma for&#231;a superior que fizesse t&#227;o violenta metamorfose? O p&#250;blico zombou dos 
nossos escritos? O generoso pastor Albano fechou-nos a porta desta cabana? T&#237;nhamos quando florescia a &#193;rc&#225;dia maior abund&#226;ncia de cabedais 
que facilitasse a subsist&#234;ncia de t&#227;o numerosa companhia, e houve uma m&#227;o t&#227;o avara que veio a saquear 
 
<text_el t="pag_nr">213</text_el> 
 
as choupanas do M&#233;nalo? E, se hei-de seguir esta mat&#225;fora, que inunda&#231;&#227;o de lobos degolou os nossos rebanhos? Ou que pastores mais valentes nos 
lan&#231;aram fora destes bem-aventurados montes? 
 
Parece que todos me respondeis que estas conjecturas s&#227;o verdadeiros sonhos de um doente, s&#227;o quimeras destitu&#237;das n&#227;o s&#243; de realidade mas at&#233; de 
verosimilhan&#231;a. Mas os efeitos correspondem a uma destas causas: a Arc&#225;dia emudeceu; nossas flautas n&#227;o se ouvem; o M&#233;nalo est&#225; inteiramente 
desamparado, e at&#233; me parece que n&#243;s mesmos n&#227;o conhecemos uns aos outros; aquela inestim&#225;vel e boa harmonia que reinava n&#227;o s&#243; em nossas 
opini&#245;es e doutrinas, mas at&#233; em nossas almas e nossos cora&#231;&#245;es, aquela sagrada alian&#231;a de uma pura e sincera amizade, estabelecida em n&#227;o menos 
honroso fundamento do que no com&#233;rcio das ci&#234;ncias, dos livros e das mais perfeitas composi&#231;&#245;es de eloqu&#234;ncia, desvaneceu-se. N&#243;s mesmos (com 
quanta vergonha o confesso) n&#243;s mesmos a alter&#225;mos, a prostitu&#237;mos e finalmente a relegamos do M&#233;nalo. E por que causa? Que insana alucina&#231;&#227;o 
nos possu&#237;a, quando nos atrevemos a desmantelar t&#227;o soberbo edif&#237;cio? &#201;ramos t&#227;o f&#225;tuas que esper&#225;ssemos dever a nossa fama &#224; ru&#237;na da 
Academia? 
 
N&#227;o, &#193;rcades, ainda que esta apare&#231;a, n&#227;o foi esta a causa, outro foi o motivo, e se n&#227;o menos desculp&#225;vel, certamente mais vergonhoso: foi a nossa 
cobardia e a nossa ambi&#231;&#227;o, sofrei que vo-lo diga. Veja o mundo que nem s&#243; fic&#231;&#245;es t&#234;m entrada na Academia; se at&#233; fund&#225;mos na verdade nossos 
poemas e nossos pensamentos, n&#227;o nos deve escandalizar que sem lisonja e sem preven&#231;&#227;o vos exponha a verdade tal qual eu a compreendo; e 
 
<text_el t="pag_nr">214</text_el> 
 
prouvera a Deus que v&#243;s pud&#233;sseis reconvir-me nesta ocasi&#227;o, expulsar-me de t&#227;o ilustre companhia, por haver adoptado imposturas.

A nossa ambi&#231;&#227;o (n&#227;o vos assusteis), a grande ambi&#231;&#227;o de gl&#243;ria com que nos sacrific&#225;mos ao trabalho de t&#227;o profundos estudos, foi quem nos 
reduziu a t&#227;o extrema pen&#250;ria, foi quem executou t&#227;o vergonhosa cat&#225;strofe: julg&#225;mos que entre montes n&#227;o cabia a nossa fama e quisemos exp&#244;-la a 
maior teatro. E Deus, que n&#227;o podia deixar de proteger nossos desejos enquanto foram sinceros, n&#227;o tardou em levantar-nos a maior altura de honra e 
de estima&#231;&#227;o. Aparecemos aos olhos do p&#250;blico, agrad&#225;mos, fomos ouvidos; conheciam-se os nomes e respeitava-se a Arc&#225;dia. Ent&#227;o, namorados de 
t&#227;o alta fortuna, nos pareceu mal tornar para um monte e viver em cabanas.

Presidir numa grande sala magn&#236;ficamente decorada, rodeado de ouvintes ilustres, s&#225;bios e virtuosos, que talvez conversavam nos sucessos da 
campanha, enquanto n&#243;s fal&#225;vamos como se nos ouvissem, ou estavam com o l&#225;pis notando palavras que lhe pareceram novas, porque n&#227;o leram 
Ferreira nem as toparam nos serm&#245;es do Padre Vieira, cantarmos nossos versos ao som de uma orquestra numerosa, e talvez impr&#243;pria, - isto &#233; que 
julg&#225;mos honra. E uns homens que trajaram estas galas e fizeram t&#227;o respeit&#225;vel figura, n&#227;o devem concorrer mais em uma simples sala a que 
chamamos cabana, n&#227;o devem contentar-se de que os ou&#231;a 
 
<text_el t="pag_nr">215</text_el> 
 
com aten&#231;&#227;o e louve sinceramente quem os conhece. Isto &#233; pouco. Se eu sei, se eu sou poeta, se eu sou orador, quero que me apontem com o dedo, 
quero que todos me conhe&#231;am; e isto, se &#233; fruto que pode colher-se em uma Academia, chega t&#227;o tarde que j&#225; n&#227;o merece estima&#231;&#227;o.

Eis aqui, senhores, a desatinada soberba que se apoderou da nossa fantasia; at&#233; que, fatigadas, nossas esperan&#231;as desmaiaram. Quebraram-se 
nossas for&#231;as e, concluindo uma perfeita perip&#233;cia, pass&#225;mos do fausto para a humildade do Estado, para a maior mis&#233;ria; e cheios de um abatimento 
de que s&#243; n&#243;s &#233;ramos autores, cruz&#225;mos os bra&#231;os e oferecemos os pesco&#231;os, para nos atar ao jugo uma m&#227;o que n&#227;o se atrevia a erguer-se contra a 
Arc&#225;dia: quero dizer derramou a inveja, a pregui&#231;a e a ociosidade sobre n&#243;s todo o seu intoler&#225;vel veneno.

Estes v&#237;cios com mais ou menos for&#231;a tomaram posse de nossos discursos: uns diziam que a Arc&#225;dia n&#227;o podia subsistir sem patroc&#237;nio, como se 
fosse pouca a tutela de quem &#233; senhora de todo o mundo, dos astros e dos c&#233;us; outros julgavam que sem rendas efectivas n&#227;o podia conservar-se 
uma companhia de homens s&#225;bios, porque sem um escrut&#237;nio de prata se n&#227;o deviam eleger &#193;rcades; outros que era indispens&#225;vel fazer mais sess&#245;es 
p&#250;blicas; porque este foi o &#250;nico objecto da funda&#231;&#227;o da Arc&#225;dia, ainda que tal n&#227;o lembrou aos fundadores; outros, finalmente, que n&#227;o podia subsistir 
uma sociedade 
 
<text_el t="pag_nr">216</text_el> 
 
sem se efeituar a impress&#227;o de suas obras, pois sem este penacho ningu&#233;m podia fazer bem versos, nem exercitar-se na arte de persuadir, e que o 
p&#250;blico queria ver com vagar e com seus pr&#243;prios olhos os nossos defeitos; que para satisfazermos t&#227;o sincera vontade, dev&#237;amos, &#224; custa de nossa 
reputa&#231;&#227;o, fazer-lhe gosto. Para isto &#233; que se fundaram Academias, e sem isto depressa acabam ou se arru&#237;nam.

Se estes rid&#237;culos pensamentos n&#227;o achassem aceita&#231;&#227;o e talvez aplauso entre n&#243;s, porque passaria tanto tempo sem nos ajuntarmos, porque n&#227;o 
haveriam sess&#245;es? Para que desprezar&#237;amos t&#227;o honrado exerc&#237;cio e nos esquecer&#237;amos do que prometemos &#224; P&#225;tria? 
 
Envergonhemo-nos, senhores, da repreens&#237;vel cobardia, de t&#227;o culp&#225;vel indol&#234;ncia. Contentemo-nos com o que cabe em nossas for&#231;as, que n&#227;o &#233; 
pouco vermo-nos livres de credores, e de credores que talvez imaginassem que n&#227;o s&#243; lhes dever&#237;amos a fama, mas at&#233; os entendimentos. N&#227;o &#233; 
pequena a gl&#243;ria de merecermos grande aplauso e sabermo-lo desprezar.

Tempo, tempo vir&#225; em que cheguem os ecos do nosso merecimento aos ouvidos de quem o estima, de quem o conhece e de quem o protege, ainda 
quando o descobre desvalido, pobre e desprezado.

<text_el t="pag_nr">217</text_el> 
 
J&#225; n&#243;s ouvimos da sua boca promessas que n&#227;o h&#227;o-de faltar, e foi a nossa cobardia quem deixou fugir a ocasi&#227;o. Cuidemos em merecer o pr&#233;mio, que 
&#233; mais f&#225;cil consegui-lo do que merec&#234;-lo; e ordin&#224;riamente o deseja quem o n&#227;o merece. A Arc&#225;dia fundou-se para adiantamento das Belas Letras, 
e n&#227;o para fazer ostenta&#231;&#227;o de talentos, para divertir o p&#250;blico, ou para dar que fazer aos prelos.

Por&#233;m, &#193;rcades, que for&#231;a de entusiamo me obrigou a fazer uma declara&#231;&#227;o, estando obrigado a discutir hoje nesta assembleia algum ponto de 
Ret&#243;rica ou de Poema? Quem faz caso dos meus clamores, ou quem n&#227;o conhece que eu sou c&#250;mplice dos mesmos delitos de que me fa&#231;o acusador e 
talvez juiz? Assim &#233;, senhores, mas se n&#227;o houver quem advirta, estes abusos, quem advogue pela causa comum, ficar&#225; a Arc&#225;dia eternamente 
sepultada em t&#227;o feio letargo. Eu n&#227;o vos crimino, n&#227;o vos acuso, choro e quero lamentar-me convosco, quero convosco prantear a nossa desgra&#231;a, 
quero lembrar-vos que prometestes ensinar-me quando me chamastes para esta sociedade. N&#227;o posso, n&#227;o sei, n&#227;o me atrevo a concorrer para a 
&#250;ltima ru&#237;na da boa fama e s&#243;lida reputa&#231;&#227;o que t&#237;nhamos adquirido entre os nossos compatriotas. E que mat&#233;ria mais digna de ser tratada por um 
&#193;rcade, n&#227;o s&#243; zeloso da honrada Academia, mas at&#233; da gl&#243;ria da Na&#231;&#227;o? E se devo com efeito tratar de alguma regra de Poesia, farei uma pequena 
reflex&#227;o sobre as qualidades e natureza de perip&#233;cia, alma da trag&#233;dia.

A perip&#233;cia &#233; uma s&#250;bita mudan&#231;a do estado pr&#243;spero para um abismo de mis&#233;rias e de horrores. Assim &#201;dipo, rei de Tebas, marido de Jocasta, 
venerado por s&#225;bio e honrado com o ilustre nome de 
 
<text_el t="pag_nr">218</text_el> 
 
libertador e pai de seus vassalos, possu&#237;do por uma veemente ambi&#231;&#227;o de conservar este inestim&#225;vel t&#237;tulo, vendo devastar aquela populosa cidade 
uma voraz e inexor&#225;vel peste, tanto examina, tanto se obstina e a tanto se atreve que o mesmo ardor da sua curiosidade o precipita em um p&#233;lago de 
ang&#250;stias, de maldi&#231;&#227;o e de remorsos: acha-se marido de sua m&#227;e, filho de sua esposa e irm&#227;o de seus mesmos filhos. Autor da ru&#237;na da p&#225;tria, 
objecto da ira divina, r&#233;u de suas mesmas impreca&#231;&#245;es, execrando, abomin&#225;vel, &#237;mpio e pr&#243;fugo, arranca os pr&#243;prios olhos e foge de Tebas.

Eis aqui a mais perfeita perip&#233;cia que viu o teatro de Atenas e que talvez ver&#227;o os de todo o mundo. Quereis outro exemplo?...

Mas, senhores, que mat&#233;ria escolhi para a minha ora&#231;&#227;o? Que estranha for&#231;a torna a p&#244;r-me a Arc&#225;dia diante dos olhos? E que fatal exemplo da 
inconst&#226;ncia da fortuna me n&#227;o representa o torpe esquecimento com que temos tratado os progressos e vantagens da Arc&#225;dia? Quem n&#227;o esperaria 
que uma companhia t&#227;o numerosa, composta de sujeitos t&#227;o dignos da p&#250;blica estima&#231;&#227;o, havia de ser dur&#225;vel e havia conservar-se apesar do g&#233;nio 
da Na&#231;&#227;o? Apareceu em triunfo; louvou o maior dos reis e o maior dos ministros, e foi louvada pelo maior dos reis e pelo maior dos ministros. E guiada 
por sua mesma vaidade caiu no estado da mis&#233;ria. Os seus pr&#243;prios filhos, os seus maiores amigos, todos fugiram, todos a desampararam, 
quebrando-lhe as for&#231;as e esquecendo-lhe o nome os mesmos que o receberam dela.

H&#225; espect&#225;culo mais digno da nossa comisera&#231;&#227;o, ou painel mais capaz de provocar o nosso pranto 
 
<text_el t="pag_nr">219</text_el> 
 
ou finalmente mais tr&#225;gico exemplo e modelo de uma perfeita perip&#233;cia? 
 
Contemplai, &#243; &#193;rcades, o aparato desta cena e se sois Portugueses, se amais as ci&#234;ncias, se desejais adquirir um nome honrado, n&#227;o desampareis a 
Arc&#225;dia, continuai as vossas sess&#245;es. N&#227;o desanimeis, que nos perigos &#233; que se conhecem as almas grandes; na for&#231;a da tormenta &#233; que o cora&#231;&#227;o 
ilustre deve mostrar-se forte. Se, com efeito, h&#225; alguma for&#231;a que nos oprima, o que n&#227;o devemos crer, agora &#233; que estamos obrigados a desempenhar 
nossa palavra, a mostrar-nos constantes, fortes e animosos. Zombaremos da inveja, pisaremos a ambi&#231;&#227;o, triunfaremos da cobardia, renascer&#225; a 
Arc&#225;dia, renascer&#225; a vossa fama.

<text_el t="pag_nr">220</text_el> 
 


            <sec t="pag"/>


 </sec>

         <sec t="chapter" id="g_002_ch_6" author="CG">
 

            <text_el t="pag_nr">221</text_el> 
 


             
 <sec t="title">
 ORA&#199;&#195;O OITAVA <sec t="line" id="g_002_line_22"/></sec>
 
 <sec t="subtitle">
 Para se recitar no acto do juramento de bandeira do Regimento de Infantaria, sendo coronel dele o Ilustr&#237;ssimo e Excelent&#237;ssimo Senhor Marqu&#234;s das 
 Minas.

</sec>


 

        

          
 
Nobil&#237;ssimos Senhores Oficiais; nobres e honrados Camaradas.

 
 
Sempre a gloriosa reputa&#231;&#227;o das armas dependeu da disciplina militar. Os povos que mais religiosamente observavam as leis da guerra, fundaram 
reinos, conquistaram imp&#233;rios, e chegaram a ser senhores de quase todo o mundo. Ass&#237;rios, Gregos e Romanos, em cujas d&#233;cadas lemos ainda hoje os 
mais ilustres exemplos de valor, n&#227;o cometeram fac&#231;&#245;es pasmosas, fiados na for&#231;a e n&#250;mero de falanges e legi&#245;es; mas sim no estudo com que &#224; 
sombra da mais profunda paz aprendiam os vast&#237;ssimos preceitos da arte da guerra.

Que n&#227;o fizeram poucos Portugueses em &#193;frica, &#193;sia e Am&#233;rica! Se talaram campos, arrasaram cidades e subjugaram feroc&#237;ssimas na&#231;&#245;es, foi 
sempre a disciplina quem pisou e submeteu a desordenada 
 
<text_el t="pag_nr">222</text_el> 
 
multid&#227;o dos b&#225;rbaros. Esta incontest&#225;vel tradi&#231;&#227;o vos p&#245;e diante dos olhos a mais clara ideia das honradas obriga&#231;&#245;es de um soldado; e n&#227;o ser&#225; 
muito que em cora&#231;&#245;es portugueses inspire um ardent&#237;ssimo desejo de solenemente ligar-vos com t&#227;o santo juramento, juramento de que depende 
toda a fortuna da guerra.

Neste p&#250;blico e solene acto em que juramos as bandeiras, se obriga o regimento e nos obrigamos todos a servir como leais vassalos ao nosso leg&#237;timo 
Rei e Senhor, a guardar suas reais ordens, a obedecer cegamente aos comandantes, a defender as bandeiras, a n&#227;o evitar a morte, a sustentar o 
terreno, a ganh&#225;-lo, a n&#227;o desertar, a arrostarmos sem susto com o mais formid&#225;vel inimigo, finalmente a derramar gloriosamente o sangue pela 
defens&#227;o da P&#225;tria, pela honra e gl&#243;ria de nosso clement&#237;ssimo Soberano.

Que Portugu&#234;s ou que vassalo de t&#227;o bom rei deixar&#225; de abra&#231;ar com gosto e de observar religiosamente t&#227;o honrados preceitos? Quem haver&#225; t&#227;o 
cobarde que na referta das armas e no ardor dos conflitos, al&#231;ando os olhos e pondo-os nas bandeiras de seu regimento, n&#227;o haja de abalan&#231;ar-se ao 
mais vivo fogo, que n&#227;o obre prod&#237;gios de valor e de fidelidade, se, lembrado de t&#227;o santo juramento, vir que Deus, que o Rei, que a P&#225;tria e que seus 
maiores lhe est&#227;o naquelas bandeiras bradando 
 
<text_el t="pag_nr">223</text_el> 
 
pelo desempenho da sua palavra, pela obriga&#231;&#227;o de seu of&#237;cio e pela honra de toda a Na&#231;&#227;o? 
 
N&#227;o fora estranha exagera&#231;&#227;o dizer que nas bandeiras se representa o Soberano. Quem levar em seu cora&#231;&#227;o bem gravada a magn&#237;fica ideia, cometer&#225; 
com sereno rosto as mais &#225;rduas empresas. Quem haver&#225; que, figurando em breve instante em sua imagina&#231;&#227;o que v&#234; cercado de inimigos um rei, 
del&#237;cias de seus vassalos, pai da P&#225;tria, pio e magn&#237;fico que observa recrescer os esquadr&#245;es; que ouve o tropel dos cavalos, o fragor da artilharia; que 
v&#234; brilhar as armas; e finalmente que v&#234; travar a peleja, n&#227;o sinta inflamar-se em um generoso e ind&#243;mito furor, n&#227;o arranque a espada e n&#227;o tema que 
algum se lhe adiante e lhe roube a gl&#243;ria de vencer ou de morrer primeiro? Quem haver&#225; que, penetrado da mais nobre fidelidade, tema as sibilantes 
rociadas de mosquetaria ou n&#227;o rompa os mais cerrados batalh&#245;es? Um soldado portugu&#234;s deve olhar para a bandeira de seu regimento como para um 
painel que a toda a hora e a todo o instante lhe apresenta aos olhos esta pintura.

A este glorioso juramento, o qual abrange todas as obriga&#231;&#245;es da vida militar deveu a rep&#250;blica romana o respeitado poder das suas armas, o pasmoso 
progresso de suas vit&#243;rias e a incr&#237;vel vastid&#227;o de seus dom&#237;nios, 
 Poucas legi&#245;es foram o instrumento de t&#227;o avantajados sucessos. Tanto pode a 
boa disciplina! Na guerra nunca a multid&#227;o desordenada atropelou o pequeno n&#250;mero bem disciplinado. Que fariam ou que podiam tentar os Romanos 
contra a espantosa multid&#227;o dos Galos sem disciplina; quem lhes daria for&#231;as contra os agigantados corpos dos Germanos; quem os aconselharia a 
desprezar 
 
<text_el t="pag_nr">224</text_el> 
 
o poder e arrog&#226;ncia dos Hispanos; quem os levaria a contrastar os estratagemas e a riqueza da &#193;frica; quem finalmente lhes infundiria &#226;nimo para 
vencer a arte e prud&#234;ncia dos Gregos, sen&#227;o a boa disciplina, alcan&#231;ada pelo cont&#237;nuo exerc&#237;cio, pelo incans&#225;vel estudo da arte da guerra e pela 
religiosa observ&#226;ncia do juramento? 
 
T&#227;o honrado era o nome de soldado e t&#227;o santas as obriga&#231;&#245;es militares nos bem-aventurados dias daquela famosa gente, que era quase sacril&#233;gio 
pegar nas armas e servir na guerra quem antes, com solene juramento n&#227;o houvesse sido instalado na ordem da mil&#237;cia! De Cat&#227;o se conta que, 
licenciando Pomp&#237;lio uma legi&#227;o na qual militava o filho daquele grande patr&#237;cio, e querendo o generoso mancebo ficar no ex&#233;rcito, o velho e sisudo pai, 
zeloso dos antigos costumes das leis militares e da severidade da disciplina, foi o primeiro que protestou pela observ&#226;ncia, escrevendo a Pomp&#237;lio, que 
n&#227;o consentisse seu filho na tropa sem tomar-lhe segundo juramento, pois sem esta solenidade lhe n&#227;o era l&#237;cito peleijar com o inimigo.

Eis aqui o peso que t&#227;o grandes homens davam ao juramento das bandeiras. A estes religiosos costumes e santas m&#225;ximas de guerra deveu Roma a 
antonom&#225;sia de Cidade e a gl&#243;ria de capital de todo o mundo. A disciplina lhes infundiu valor; e o valor de seus grandes capit&#227;es e de seus obedientes 
e intr&#233;pidos soldados levou as &#225;guias romanas &#224;s mais remotas prov&#237;ncias do mundo.

<text_el t="pag_nr">225</text_el> 
 
Os soldados portugueses, ainda mais que os romanos, est&#227;o obrigados a defender com valor, const&#226;ncia e fidelidade as bandeiras de seu corpo e o 
gui&#227;o do ex&#233;rcito. Quase todas estas ins&#237;gnias apresentam aos olhos as sagradas quinas de Portugal, ou ao menos as cores tiradas de um braz&#227;o dado 
pelo mesmo Deus, quando para si fundou t&#227;o glorioso imp&#233;rio. Que soldado haver&#225; t&#227;o infame e t&#227;o perjuro que antes n&#227;o quisesse derramar o sangue 
e perder a vida que ver na m&#227;o dos inimigos abatidas e arrastadas t&#227;o sagradas bandeiras? Quem escolheria antes um cativeiro afrontoso que uma 
morte honrada? Quem teria valor para tornar a ver os seus amigos e parentes, infamados de t&#227;o horrenda cobardia? 
 
Como se atreveria a al&#231;ar o colo trilhado do jugo, ou que pretenderia obrar com as m&#227;os calejadas da soga? 
 
Nobres e muito honrados camaradas, em vossos semblantes estou vendo a feroz indigna&#231;&#227;o com que detestais t&#227;o abomin&#225;vel e feio procedimento; e 
talvez me repreendeis de lembrar-vos o que n&#227;o ignorais. Assim &#233;; mas o zelo de servi&#231;o de Sua Majestade, o amor da P&#225;tria, me fizeram esquecer de 
que falava com Portugueses e com soldados disciplinados por um coronel em cujas ilustres ac&#231;&#245;es e generosas virtudes tendes a mais pr&#243;pria doutrina 
da honra, do zelo e do fervor com que deveis cumprir com as obriga&#231;&#245;es de soldado.

Continuai, pois, com incans&#225;vel &#226;nimo no exerc&#237;cio das armas. Deste trabalho depende o bom 
 
<text_el t="pag_nr">226</text_el> 
 
sucesso das batalhas. Deus, El-Rei e Portugal vos entregam hoje aquelas sagradas bandeiras limpas da menor mancha de cobardia e infidelidade; e 
v&#234;de que ante t&#227;o grandes juizes haveis de dar conta da gl&#243;ria com que vo-las entregam. Aprendei a pelejar e a n&#227;o temer o perigo; quem deseja a paz, 
prepara-se para a guerra. N&#227;o vos esque&#231;ais de qual &#233; a obriga&#231;&#227;o a que vos liga este juramento, e se trouxerdes presente sempre na mem&#243;ria e 
gravado em vossos cora&#231;&#245;es o solene acto deste pr&#243;prio dia, sereis verdadeiros soldados, vassalos de t&#227;o bom Rei e filhos de t&#227;o honrada P&#225;tria.

Disse.

<text_el t="pag_nr">227</text_el> 
 
</sec>
<sec t="ch">

  <sec t="title">      
 
 AP&#202;NDICES <sec t="line" id="g_002_line_23"/></sec>
  

            <text_el t="pag_nr">228</text_el> 
 


            <sec t="pag"/>


 

            <text_el t="pag_nr">229</text_el> 
 


             
 <sec t="title">
 AP&#202;NDICE &#192;S NOTAS DA ORA&#199;&#195;O VIII <sec t="line" id="g_002_line_24"/></sec>
 
 <sec t="subtitle">
 Texto da edi&#231;&#227;o de Roma correspondente aos primeiros quatro par&#225;grafos da presente edi&#231;&#227;o <sec t="line" id="g_002_line_25"/>
 
            </sec>


 
A protec&#231;&#227;o de Deus, que tantas vezes experimentou o reino de Portugal, nunca foi mais vis&#237;vel do que agora que evidentemente nos mostrou que 
erguia para guardar as reais virtudes de <ed_mark re="v" id="g_002_em_97">
               <ed t="exp" id="g_002_ed_97">Vossa Magestade</ed> 
               <or id="g_002_or_97">V. M.</or>
            </ed_mark>
 o mesmo omnipotente bra&#231;o com que fundou para si este glorioso imp&#233;rio: salvou-nos a necess&#225;ria o preciosa vida de <ed_mark re="v" id="g_002_em_98">
               <ed t="exp" id="g_002_ed_98">Vossa Magestade</ed> 
               <or id="g_002_or_98">V. M.</or>
            </ed_mark>
 rebatendo os golpes do mais execrando e abomin&#225;vel parric&#237;dio; dissipou a feia tempestade que esteve iminente a Portugal, e o raio que vimos aceso sobre nossas cabe&#231;as apagou-se, 
desfez-se em fumo, desapareceu! Arrancou das m&#227;os dos traidores o ferro e o fogo com que se armavam para assolar a p&#225;tria, queimar as cidades, 
demolir os templos, profanar os altares, abolir as leis mais santas e sacrificar a seus perniciosos interesses o sangue de inocentes compatriotas.

Este e n&#227;o outro era o plano de t&#227;o horrenda conjura&#231;&#227;o; este foi o projecto que forjaram as sacr&#237;legas m&#225;ximas do &#243;dio, da hipocrisia, da ambi&#231;&#227;o e da 
soberba. Mas amparou-nos o C&#233;u, escaparam as nossas vidas, as nossas honras e as nossas fazendas. Ainda h&#225; Lisboa; ainda temos rei; ainda 
temos pai.

Eis aqui, Senhor, o inestim&#225;vel bem e o evidente milagre que os Portugueses, como fi&#233;is e leg&#237;timos vassalos de <ed_mark re="v" id="g_002_em_99">
               <ed t="exp" id="g_002_ed_99">Vossa Magestade</ed> 
               <or id="g_002_or_99">V. M.</or>
            </ed_mark>
 , celebram com incessantes votos em todas as igrejas: ali humilhados &#224; roda dos altares, na presen&#231;a do Alt&#237;ssimo, com as m&#227;os erguidas, 
com os olhos cheios de l&#225;grimas e os rostos de alegria, jurando sua antiga fidelidade, agradecem em repetidos c&#226;nticos de j&#250;bilo e solenes ac&#231;&#245;es de 
gra&#231;as a milagrosa conserva&#231;&#227;o da sacrat&#237;ssima pessoa de <ed_mark re="v" id="g_002_em_100">
               <ed t="exp" id="g_002_ed_100">Vossa Magestade</ed> 
               <or id="g_002_or_100">V. M.</or>
            </ed_mark>
 
         
 Nas casas, nas ruas e nas pra&#231;as, em toda a parte, soa o grande nome de <ed_mark re="v" id="g_002_em_101">
               <ed t="exp" id="g_002_ed_101">Vossa Magestade</ed> 
               <or id="g_002_or_101">V. M.</or>
            </ed_mark>
 , repetido com inexplic&#225;vel prazer entre reiterados vivas e altas aclama&#231;&#245;es.
<text_el t="pag_nr">230</text_el> 
 
Estes ecos da p&#250;blica alegria, estas protesta&#231;&#245;es de amor e vassalagem, n&#227;o devia escut&#225;-las com indiferen&#231;a uma sociedade composta de honrados 
e leais vassalos. A &#193;rcadia, que tomou sobre os seus ombros o ilustre peso de transmitir &#224; posteridade ac&#231;&#245;es de Portugueses benem&#233;ritos, havia de 
ser muda testemunha do j&#250;bilo de todo o reino? Que s&#233;culo passaria em que os vindouros n&#227;o acusassem t&#227;o detest&#225;vel sil&#234;ncio? Que vergonhosa n&#227;o 
fora a tradi&#231;&#227;o dos seus progressos se, cotejadas nossas mem&#243;rias com a cr&#243;nica de <ed_mark re="v" id="g_002_em_102">
               <ed t="exp" id="g_002_ed_102">Vossa Magestade</ed> 
               <or id="g_002_or_102">V. M.</or>
            </ed_mark>
 , n&#227;o se descobrisse nela dignamente assinalado o zelo, a prud&#234;ncia e a justi&#231;a com que <ed_mark re="v" id="g_002_em_103">
               <ed t="exp" id="g_002_ed_103">Vossa Magestade</ed> 
               <or id="g_002_or_103">V. M.</or>
            </ed_mark>
 desagravou a honra e a gl&#243;ria da Na&#231;&#227;o? 
 
Sofra pois a mod&#233;stia de <ed_mark re="v" id="g_002_em_104">
               <ed t="exp" id="g_002_ed_104">Vossa Magestade</ed> 
               <or id="g_002_or_104">V. M.</or>
            </ed_mark>
 que repetindo a &#193;rcadia algumas das her&#243;icas virtudes que adornam sua grande alma, exponha aos olhos de todo o mundo quanto devem os Portugueses estimar a precios&#237;ssima vida de <ed_mark re="v" id="g_002_em_105">
               <ed t="exp" id="g_002_ed_105">Vossa Magestade</ed> 
               <or id="g_002_or_105">V. M.</or>
            </ed_mark>
 e a justi&#231;a com que lhe d&#227;o os grandes nomes de pai da p&#225;tria e del&#237;cias de seus vassalos, pio, magn&#226;nimo e justo.
</sec>

      </text>

   </body>

</document>