<?xml-stylesheet href="../../xslt/catalog.xsl" type="text/xsl"?><document>

   <head id="m_004">

      <metadata generation="corpus_processing">                                                                                                                                                                                                                                                                     
        <meta>
            <n>Document Name</n>
            <v>m_004</v>         
         </meta>   
         <meta>
            <n>Last Saved Date</n>
            <v>05.09.2005</v>         
         </meta>
         <meta>
            <n>Corpus Processing Status</n>
            <v>Final Release</v>
         </meta>    
         <meta>
           <n>Corpus Processing Type</n>
            <v>generation 3</v>
         </meta>
	  <meta>
	    <n>Corpus Processing Extent</n>
            <v>Whole</v>
         </meta>
         <meta>
             <n>Corpus Processing Edition Level</n> <!-- Complete | Modernized version non-available | (vazio) -->
             <v/>
         </meta>
         <meta>
             <n>Status of Source Text</n> <!-- Edited | Non-edited -->
             <v>Edited</v>
         </meta>
         <meta>
             <n>Modernized on Transcription</n> <!-- yes | no -->
             <v>no</v>
         </meta>
         <meta>
            <n>Document Title</n>
            <v>T&#225;cito Portugu&#234;s</v>         
         </meta>
	 <meta>
            <n>Document Author ID</n>
            <v>Melo, F. M. de</v>         
         </meta>		 
         <meta>
            <n>Period by Birthdate</n>
            <v>1600</v>
         </meta>
         <meta>
            <n>Word Count</n>
            <v>35.039</v>         
         </meta>
         <meta>
            <n>Digitalized by</n>
            <v>P. Abdo, T. Menegatti, C. Namiuti, V. Vinha </v>         
         </meta>    
         <meta>
            <n>XML Markup by</n>
            <v>M.C. Paix&#227;o de Sousa, T. Trippel, D. St&#246;rbeck, A.C.Garcia de Souza</v>         
         </meta> 
         <meta>
            <n>Inserted in Catalog by</n>
            <v>M.C. Paix&#227;o de Sousa</v>
         </meta>
         <meta>            
            <n>POS</n>
            <v>no</v>         
         </meta>
         <meta>            
            <n>PSD</n>
            <v>no</v>         
         </meta>
          <meta>
            <n>First Processing Information</n>
            <v>Revised by &gt;P. Abdo, T. Menegatti, C. Namiuti, V. Vinha; Revised by T. Menegatti, V. Vinha; Verificomment by H. Britto, P. Abdo, V. Vinha, L. Chociay; First Uploaded by H. Britto, P. Abdo, V. Vinha, L. Chociay; First Uploaded in 21.01.2002; </v>
         </meta>   
 	 <meta>
            <n>Temporary Orto File</n>
            <v>/~tycho/corpus/texts/orto/html/tacito_00.html</v>         
         </meta>
      </metadata>
      
     <metadata generation="original_source">              
         <meta>
            <n>Author Name</n>
            <v>Francisco Manuel de Melo</v>         
         </meta>         
         <meta>
            <n>Author Year of Birth</n>
            <v>1608</v>         
         </meta>
         <meta>
            <n>Original Text Title</n>
            <v>(none)</v>
         </meta>
         <!--         <meta>
            <n>Original Text Editor</n><v></v>         
         </meta>   -->       
     <!--    <meta>
            <n>Original Text Date</n><v></v>         
         </meta>-->      
 <!--     <meta>
            <n>Original Text Reference</n><v></v>
         </meta>-->		
         <meta>
            <n>Genre</n>
            <v>Narrative</v>         
         </meta>         
      </metadata>
      
      <metadata generation="immediate_source"> 
<!--     <meta>
            <n>Immediate Source Type</n><v></v>         
         </meta>-->   
	 <meta>
            <n>Immediate Source Edition Level</n>
            <v>Edited orthography</v>         
         </meta>      
         <meta>
            <n>Immediate Source Title</n>
            <v>T&#225;cito Portugu&#234;s</v>         
         </meta>         
         <meta>
            <n>Immediate Source Rights</n>
            <v>Livraria S&#225; da Costa</v>         
         </meta>         
         <meta>
            <n>Immediate Source Editor</n>
            <v>Raul R&#234;go</v>         
         </meta>          
         <meta>
            <n>Immediate Source Date</n>
            <v>1995</v>         
         </meta>         
         <meta>
            <n>Immediate Source Reference</n>
            <v>MELO, Francisco Manuel de. T&#225;cito Portugu&#234;s (pref&#225;cio e leitura do manuscrito por Raul R&#234;go). Lisboa, Livraria S&#225; da Costa, 1995. </v>         
         </meta>
      </metadata>
      

         
   </head>


   <body> 

      <text id="m_004" t="collection" mapping="logic" num="1" title="T&#225;cito Portugu&#234;s" title_ed="T&#225;cito Portugu&#234;s">
      


         <sec t="ch" id="m_004_ch_1" author="FMM">
            <text_el t="pag_nr">01</text_el> 

            <sec t="title" id="m_004_title_1"> 
Livro Primeiro <sec t="line" id="m_004_line_1"/>
 
Dom Jo&#227;o o segundo do nome <sec t="line" id="m_004_line_2"/>
 
Duque terceiro de Barcelos <sec t="line" id="m_004_line_3"/>
 

            </sec> 
Pinto para os tempos a imagem de um Rei cuja hist&#243;ria se n&#227;o compreendera outra maravilha para a sua felicidade por ela n&#227;o somente n&#227;o receara competi&#231;&#227;o com os grandes do mundo.
Aqueles que para entenderem ou julgarem ac&#231;&#245;es necessitam de longos triunfos apartem-se da observa&#231;&#227;o destas mem&#243;rias desenganados t&#227;o cedo da sua profunda brevidade; porque os esp&#237;ritos que espiritualmente se alimentam tiraram do costume as proluxas cr&#243;nicas pasto da vulgaridade, depois que passado o tempo da contemporiza&#231;&#227;o cada pena se fez atrevida.
Nem sangue, nem P&#225;tria, nem respeitos se entrep&#245;em entre mim e a verdade. Afirm&#225;-lo-&#225; o estilo, sendo novo na alteza, admir&#225;vel na isen&#231;&#227;o e far&#225; que se escreva, n&#227;o j&#225; como estranho, mas como defunto.
Impertinentes e desorportunas ac&#231;&#245;es n&#227;o fazem livro nem exemplo. Ditos e feitos ainda que 
<text_el t="pag_nr">02</text_el> 
pequenos, encaminhados a grandes fins ou opulentos de alta doutrina, s&#227;o como pedras preciosas que em curto c&#237;rculo cont&#234;m grande valor. Assim procuraremos enriquecer esta obra do mais &#250;til, e n&#227;o do mais grande. Nasceu <ed_mark re="v" id="m_004_em_1">
               <ed t="exp" id="m_004_ed_1">Dom</ed> 
               <or id="m_004_or_1">D.</or>
            </ed_mark>
 Jo&#227;o em 19 de Maio de 1604, em Vila Vi&#231;osa, corte e morada de seus pais, os duques de Bragan&#231;a, <ed_mark re="v" id="m_004_em_2">
               <ed t="exp" id="m_004_ed_2">Dom</ed> 
               <or id="m_004_or_2">D.</or>
            </ed_mark>
 Teod&#243;sio <ed_mark re="v" id="m_004_em_3">
               <ed t="exp" id="m_004_ed_3">II</ed> 
               <or id="m_004_or_3">2.o</or>
            </ed_mark>
 e <ed_mark re="v" id="m_004_em_4">
               <ed t="exp" id="m_004_ed_4">Dona</ed> 
               <or id="m_004_or_4">D.</or>
            </ed_mark>
 Ana de Velasco. <ed_mark re="v" id="m_004_em_5">
               <ed t="exp" id="m_004_ed_5">Dom</ed> 
               <or id="m_004_or_5">D.</or>
            </ed_mark>
 Teod&#243;sio, s&#233;timo duque de seus estados, o era de <ed_mark re="v" id="m_004_em_6">
               <ed t="exp" id="m_004_ed_6">Dom</ed> 
               <or id="m_004_or_6">D.</or>
            </ed_mark>
 Jo&#227;o <ed_mark re="v" id="m_004_em_7">
               <ed t="exp" id="m_004_ed_7">I</ed> 
               <or id="m_004_or_7">1.o</or>
            </ed_mark>
 do nome, e de <ed_mark re="v" id="m_004_em_8">
               <ed t="exp" id="m_004_ed_8">Dona</ed> 
               <or id="m_004_or_8">D.</or>
            </ed_mark>
 Catarina, que sendo por t&#237;tulo excelente infante e princesa, a quis preferir <ed_mark re="v" id="m_004_em_9">
               <ed t="exp" id="m_004_ed_9">Dona</ed> 
               <or id="m_004_or_9">D.</or>
            </ed_mark>
 Ana, filha dos Condestables de Castela. Uma e outra nobreza n&#227;o necessita de sinais e elogios; louva-se e refere-se juntamente.Sobrevivendo aos mais pr&#237;ncipes da Casa Real dos portugueses, <ed_mark re="v" id="m_004_em_10">
               <ed t="exp" id="m_004_ed_10">Dona</ed> 
               <or id="m_004_or_10">D.</or>
            </ed_mark>
 Catarina, m&#227;e do duque <ed_mark re="v" id="m_004_em_11">
               <ed t="exp" id="m_004_ed_11">Dom</ed> 
               <or id="m_004_or_11">D.</or>
            </ed_mark>
 Teod&#243;sio, filha do infante <ed_mark re="v" id="m_004_em_12">
               <ed t="exp" id="m_004_ed_12">Dom</ed> 
               <or id="m_004_or_12">D.</or>
            </ed_mark>
 Duarte, em segundo matrim&#243;nio, &#250;ltimo g&#233;nito do grande rei <ed_mark re="v" id="m_004_em_13">
               <ed t="exp" id="m_004_ed_13">Dom</ed> 
               <or id="m_004_or_13">D.</or>
            </ed_mark>
 Manuel, era a &#250;ltima princesa; e quanto n&#227;o herdou da Majestade do Reino que havia pretendido, herdou da gl&#243;ria dos seus maiores; porque sendo inferior coroa aquela deixa&#231;&#227;o, livre a gozou com excesso por satisfa&#231;&#227;o, das que lhe despojaram.Esta vaidade reconcentrada em fortuna pequena regulou ent&#227;o soberba a doutrina que muitas vezes p&#245;e o filho, marido e casa em perigosa conting&#234;ncia. Todo o estudo de <ed_mark re="v" id="m_004_em_14">
               <ed t="exp" id="m_004_ed_14">Dona</ed> 
               <or id="m_004_or_14">D.</or>
            </ed_mark>
 Catarina era mostrar <text_el t="pag_nr">03</text_el> 
que, no estado a que o tempo a reduzira, resplandecia nela a dignidade, que ele lhe pode fazer alheia, mas n&#227;o impr&#243;pria.
Alguns entenderam que, depois de perder as esperan&#231;as da heran&#231;a, aborrecia os herdeiros; e o confirmar&#227;o por haver aconselhado ao filho se n&#227;o casasse, preceitos a que muitos anos esteve obediente.
Se nesta opini&#227;o permanecesse, quando nasceu <ed_mark re="v" id="m_004_em_15">
               <ed t="exp" id="m_004_ed_15">Dom</ed> 
               <or id="m_004_or_15">D.</or>
            </ed_mark>
 Jo&#227;o seu primeiro neto, entender&#237;amos que se esquivou desta alegria, ou por maior merecimento a festejara, prevenindo que este havia de ser quem desagravasse sua soberba ou sua justi&#231;a.Aos primog&#233;nitos da Casa de Bragan&#231;a esperava antes de nascidos o t&#237;tulo ducal de Barcelos a que lhe foi transferido o de Guimar&#227;es que alguns gozaram: desta sorte se intitulou duque <ed_mark re="v" id="m_004_em_16">
               <ed t="exp" id="m_004_ed_16">Dom</ed> 
               <or id="m_004_or_16">D.</or>
            </ed_mark>
 Jo&#227;o, em a primeira hora do seu nascimento, celebrado de seus parentes, vassalos e criados com reais demonstra&#231;&#245;es de contentamento.
N&#227;o lhe faltaram pelo discurso da vida aquelas fabulosas lisonjas de muitos que, retrocedendo aos vatic&#237;nios, chamam as estrelas ao testemunho da sua adula&#231;&#227;o, fazendo-as c&#250;mplices do engano, que sacrificam sobre as severas aras do interesse do seu &#237;dolo. A duquesa <ed_mark re="v" id="m_004_em_17">
               <ed t="exp" id="m_004_ed_17">Dona</ed> 
               <or id="m_004_or_17">D.</or>
            </ed_mark>
 Ana, mulher de singular virtude, n&#227;o impedida da disciplina da sogra, assistia aos <text_el t="pag_nr">04</text_el> 
of&#237;cios da ama, aia e mestra do duque de Barcelos, igualmente com o amor de m&#227;e com que o criava. Os que de todo deixam aos servos a cria&#231;&#227;o dos filhos a troco de n&#227;o quebrantarem a autoridade de pr&#237;ncipes, parece que estimam por mais santas as leis da fortuna do que as da natureza.Nenhuma figura, moldada de disformes matizes, recebe depois tal benef&#237;cio, como reparo da lisura que mude as primeiras formas. Atentem primeiro os pais que s&#227;o os relevados que deixam imprimir aos filhos na primeira educa&#231;&#227;o: mais os reis que n&#227;o s&#243; nascem para senhores, mas para mestres da Rep&#250;blica. <ed_mark re="v" id="m_004_em_18">
               <ed t="exp" id="m_004_ed_18">Dom</ed> 
               <or id="m_004_or_18">D.</or>
            </ed_mark>
 Diogo de Melo e Manuel do Vale foram aio e mestre de <ed_mark re="v" id="m_004_em_19">
               <ed t="exp" id="m_004_ed_19">Dom</ed> 
               <or id="m_004_or_19">D.</or>
            </ed_mark>
 Jo&#227;o. O primeiro, parente, servidor e criado da Casa, instruindo-o nos bons preceitos da antiga Corte Portuguesa. O segundo, s&#225;bio e virtuoso var&#227;o, como o tem mostrado sua vida e escritos.
O mais austero requeria o mais constante progresso a cria&#231;&#227;o do duque de Barcelos; grandes raz&#245;es de Estado, n&#227;o sei se firmes, lhas solicitaram, omissa ou intercadente.
Fizeram entender ao duque <ed_mark re="v" id="m_004_em_20">
               <ed t="exp" id="m_004_ed_20">Dom</ed> 
               <or id="m_004_or_20">D.</or>
            </ed_mark>
 Teod&#243;sio que criar um filho com majestade era faz&#234;-lo r&#233;u dela, e s&#243; se contentasse com logr&#225;-lo qual lhe sa&#237;sse; pois pelo esplendor do carb&#250;nculo perde a vida o animal de que &#233; produzido.<text_el t="pag_nr">05</text_el> 
Pol&#237;tica &#233; esta mais dif&#237;cil que incerta. Persuado-me que grandes fins obrigaram a que se faltasse neste tempo ao custo de t&#227;o grande herdeiro, mas &#233; o menos culp&#225;vel defeito que se pode notar a <ed_mark re="v" id="m_004_em_21">
               <ed t="exp" id="m_004_ed_21">Dom</ed> 
               <or id="m_004_or_21">D.</or>
            </ed_mark>
 Teod&#243;sio, quando os mais lisonjeiros de seu filho n&#227;o puderam desconhecer as faltas que nele deixou impressa a falta desta observ&#226;ncia.
Soube contudo de latinidade com perfei&#231;&#227;o, ou por mais f&#225;cil ou por mais segura, antes a pia que a erudita, sendo-lhe familiar a Escritura Santa, e quase alheia a profana, donde procedeu que com notas de excessivamente eclesi&#225;stico lhe sobejava da latinidade tanta not&#237;cia quanta lhe faltava da pol&#237;tica. Depois, por ocasi&#227;o do visinho campo, inclinado ao seu exerc&#237;cio o seguiu, solto com todos os preceitos do decoro e temperan&#231;a.
O duque seu pai, agradado de ver que <ed_mark re="v" id="m_004_em_22">
               <ed t="exp" id="m_004_ed_22">Dom</ed> 
               <or id="m_004_or_22">D.</or>
            </ed_mark>
 Jo&#227;o o imitava em alguns costumes, sendo aqueles os de menor inconvenientes, usava dele como a &#225;guia dos filhos, examinando-os nas oposi&#231;&#245;es do sol para legitim&#225;-los. Eram-lhe deleitosas as fadigas que do filho duque de Barcelos lhe referiam, algumas de novo lhe ocasionava com o exemplo, n&#227;o pondo os olhos do desejo mais que em o ver livre dos riscos daquela idade.
Tem-se levantado a ca&#231;a com o nome de virtude; n&#227;o nego a que compreende &#250;til para a 
<text_el t="pag_nr">06</text_el> 
robustidade que traz a seus aviadores. Os s&#225;bios ensinaram que o solar dos v&#237;cios &#233; o extremo das coisas. A experi&#234;ncia nos mostra que os homens sumamente inclinados a este exerc&#237;cio declinam facilmente nas &#225;speras controv&#233;rsias, e disp&#245;em os pr&#237;ncipes a contr&#225;rios efeitos do principado ao &#243;dio dos neg&#243;cios sem lhes relevar a ocasi&#227;o dos perigos na sa&#250;de e conserva&#231;&#227;o. A esta causa, com alta provid&#234;ncia, fingiram os poetas cuja arte foi mestra do mundo, que aquele seu Anfion se convertera em corvo. N&#227;o ousaram parece a admoestar de outro modo aos pr&#237;ncipes, que o homem motor da ca&#231;a, se n&#227;o na natureza, nos costumes, se convertia em fera.
De H&#233;rcules disseram os antigos que despeda&#231;ava no ber&#231;o as serpentes; outros, entendendo compor o cr&#233;dito com a eleg&#226;ncia, se alargaram a contar fabulosas fa&#231;anhas dos seus Ciros e de Aquiles que chegou a notar os destemidos acometimentos contra todo o animal e contra todo o perigo deste em sua puer&#237;cia, por ventura para que houvesse quem cresse ou desprezasse o que se refere dos passados.
A este tempo se repartia j&#225; o amor de pai por dois irm&#227;os que, com intervalo quase de um a outro igual, mas n&#227;o breve, haviam nascido. <ed_mark re="v" id="m_004_em_23">
               <ed t="exp" id="m_004_ed_23">Dom</ed> 
               <or id="m_004_or_23">D.</or>
            </ed_mark>
 Duarte, o primeiro, o segundo e &#250;ltimo <ed_mark re="v" id="m_004_em_24">
               <ed t="exp" id="m_004_ed_24">Dom</ed> 
               <or id="m_004_or_24">D.</or>
            </ed_mark>
 Alexandre, ambos de curta vida e infelizes.<text_el t="pag_nr">07</text_el> 
Eram todos os medos do duque <ed_mark re="v" id="m_004_em_25">
               <ed t="exp" id="m_004_ed_25">Dom</ed> 
               <or id="m_004_or_25">D.</or>
            </ed_mark>
 Teod&#243;sio, Alexandre, mais brandamente por menor ou de condi&#231;&#227;o mais suave; como a cera que &#233; mais disposta que o a&#231;o para receber as formas que lhe aplicam, correspondendo felizmente aos des&#237;gnios do art&#237;fice; contudo, o amor tem de sujeito divino (se n&#227;o &#233; de vulgar e humano) aquela grandeza necess&#225;ria para estas maravilhas. E podem os pais repartir-se a todos os filhos sem quebranto do n&#250;mero ou da quantidade.
Ficam sem pondera&#231;&#227;o nomeados os irm&#227;os do duque <ed_mark re="v" id="m_004_em_26">
               <ed t="exp" id="m_004_ed_26">Dom</ed> 
               <or id="m_004_or_26">D.</or>
            </ed_mark>
 Jo&#227;o. <ed_mark re="v" id="m_004_em_27">
               <ed t="exp" id="m_004_ed_27">Dom</ed> 
               <or id="m_004_or_27">D.</or>
            </ed_mark>
 Duarte e <ed_mark re="v" id="m_004_em_28">
               <ed t="exp" id="m_004_ed_28">Dom</ed> 
               <or id="m_004_or_28">D.</or>
            </ed_mark>
 Alexandre, nomes que vieram em obs&#233;quio de outros semelhantes tios-irm&#227;os de Teod&#243;sio: mas n&#227;o quero esquecer-me neste lugar da censura que alguns cr&#237;ticos, e n&#227;o sei se autores, fizeram a <ed_mark re="v" id="m_004_em_29">
               <ed t="exp" id="m_004_ed_29">Dona</ed> 
               <or id="m_004_or_29">D.</or>
            </ed_mark>
 Catarina, condenando at&#233; nesta ac&#231;&#227;o sua vaidade; porque n&#227;o contente, disseram eles, dos nomes vern&#225;culos e comuns da p&#225;tria, ocultaram os not&#225;veis e peregrinos, como Teod&#243;sio por dois imperadores, Duarte, por muitos reis, Alexandre, por um monarca que valeu por muitos. Nas filhas se foi soberba ou devo&#231;&#227;o, motivos houve de igual inst&#226;ncia; porque esquecendo-se as voca&#231;&#245;es humanas passou as sobrenaturais, dizendo a uma Ang&#233;lica, a outra Serafina. Certamente foi cal&#250;nia: porque a causa dos estranhos nomes dos filhos foi, antes por ventura da imita&#231;&#227;o dos av&#243;s que da elei&#231;&#227;o dos pais.<text_el t="pag_nr">08</text_el> 
Tantos olhos mais que Argos tem a mal&#237;cia e a inveja, as quais, ajudadas da suspeita, v&#227;o sem termo que far&#227;o da culpa? 
Ent&#227;o a duquesa <ed_mark re="v" id="m_004_em_30">
               <ed t="exp" id="m_004_ed_30">Dona</ed> 
               <or id="m_004_or_30">D.</or>
            </ed_mark>
 Ana de Velasco trocou, com f&#225;cil acidente, seu grande estado por melhor reino, falecendo de vinte e seis anos, acompanhados de infinitas virtudes; e, se foi grande a l&#225;stima que deixou, foi maior o exemplo. <ed_mark re="v" id="m_004_em_31">
               <ed t="exp" id="m_004_ed_31">Dom</ed> 
               <or id="m_004_or_31">D.</or>
            </ed_mark>
 Teod&#243;sio, com idade e sa&#250;de florescente, assim se penetrou da m&#225;goa ou do desengano, que em breves dias pereceu e chegou de todo &#224;queles efeitos a que a sa&#250;de e a idade podiam lev&#225;-lo.
O traje e exerc&#237;cio, conformes com a dor e pensamento, fizeram que usasse antes o seu pa&#231;o &#224; observ&#226;ncia da religi&#227;o do que parecia observar a mod&#233;stia do pr&#237;ncipe recolhido.
Muitos julgaram excesso a compostura a que reduziu sua pessoa e estado; a ele n&#227;o, porque n&#227;o apartava os olhos do grande fim a que caminhava, pois s&#243; as vias que l&#225; o conduzissem mais seguro elegeu por mais decentes.
De ordin&#225;rio os homens n&#227;o encontram a sublimidade da virtude ao que aspiram, porque pretendem ach&#225;-la por um modo equ&#237;voco entre a vida contemplativa e a pol&#237;tica, cujo composto n&#227;o guarda a lei do fado, antes confundidos os termos ou contradi&#231;&#227;o cuja variedade encontram, sucede 
<text_el t="pag_nr">09</text_el> 
que o desengano toma o sabor do mundo, e este tamb&#233;m se destempera pelo desabrimento daquele. N&#227;o lhe ficava ao duque <ed_mark re="v" id="m_004_em_32">
               <ed t="exp" id="m_004_ed_32">Dom</ed> 
               <or id="m_004_or_32">D.</or>
            </ed_mark>
 Teod&#243;sio na terra outra vontade que pudesse regular suas ac&#231;&#245;es, sen&#227;o a da duquesa sua m&#227;e, a quem sempre obedeceu com igual afei&#231;&#227;o que respeito; mas a idade de <ed_mark re="v" id="m_004_em_33">
               <ed t="exp" id="m_004_ed_33">Dona</ed> 
               <or id="m_004_or_33">D.</or>
            </ed_mark>
 Catarina j&#225; a impossibilitava para escolher com advert&#234;ncia e mandar com const&#226;ncia os empregos convenientes. Desta sorte, atenuados os esp&#237;ritos pela porfia dos anos, com mostras de grande piedade, s&#243; aquela vez se viu humilhada no sepulcro.
Apertou de novo a melancolia deste sucesso os cordiais da severidade a Teod&#243;sio. Julgando-se duas vezes vi&#250;vo pelas mortes da m&#227;e e da esposa, tanto apertava na aspereza que por satisfazer ao sentimento devido aos mortos come&#231;ou a faltar ao agasalho tamb&#233;m devido aos vivos.
Os mo&#231;os t&#234;m f&#237;sica contradi&#231;&#227;o com os anos provectos. Por si mesma &#233; dissemelhante, e por isso desagrad&#225;vel da mocidade a velhice; tolera-se quando artificialmente se desassombram as carrancas dos dias, comunicando com alegria os velhos aos mancebos. A falta desta destreza faz que os filhos, apartando-se do trato dos pais, quando menos os amam as mais das vezes no lugar do amor que lhes deviam acomodam por viciosos outros objectos.
<text_el t="pag_nr">10</text_el> 
Vemos que as aves e os animais n&#227;o desamparam suas crias, nem lhes s&#227;o molestas; donde procede que enquanto se n&#227;o conhecem bem instru&#237;das em suas pr&#243;prias faculdades lhe assistem sempre. S&#243; o homem, obrigado a dar e receber melhor disciplina, parece que reprova sua imagem, n&#227;o cedendo como &#233; justo &#224; condi&#231;&#227;o do mais antigo a ignor&#226;ncia do mais moderno parto da natureza.
Neste estado se achava a Casa de Bragan&#231;a no ano de 1619, quando um p&#250;blico acidente pode alterar sua severidade.
Resolveu El-Rei <ed_mark re="v" id="m_004_em_34">
               <ed t="exp" id="m_004_ed_34">Dom</ed> 
               <or id="m_004_or_34">D.</or>
            </ed_mark>
 Filipe <ed_mark re="v" id="m_004_em_35">
               <ed t="exp" id="m_004_ed_35">III</ed> 
               <or id="m_004_or_35">3.o</or>
            </ed_mark>
 (valendo-se da poderosa valia do duque de Lerma para se atar de novo a afei&#231;&#227;o do duque de Uzeda, seu filho) passar a Portugal, com mais justos que precisos pretextos; e tomava-se contudo, por ocasi&#227;o, a cerim&#243;nia do juramento do pr&#237;ncipe <ed_mark re="v" id="m_004_em_36">
               <ed t="exp" id="m_004_ed_36">Dom</ed> 
               <or id="m_004_or_36">D.</or>
            </ed_mark>
 Filipe de Portugal n&#227;o menos; e a casta daqueles vassalos, confessando-se, que o melhor objecto dos olhos do Reino &#233; o semblante dos monarcas.
Sendo j&#225;, sem d&#250;vida, a jornada de El-Rei por &#233;ditos e cartas, manifesta, tratou Teod&#243;sio de acomodar sua corte, para seguir a real. Uns disseram que para orn&#225;-la; outros, que para competi-la.
O mesmo instrumento que se inventou para nos estorvar as esp&#233;cies vis&#237;veis, as acrescenta ou diminui segundo a parte por onde o palpamos &#224; vista; 
<text_el t="pag_nr">11</text_el> 
agora faz objectos maiores, agora menores, nunca de sua pr&#243;pria medida. A este modo o ju&#237;zo humano crescia ou aumentava as ac&#231;&#245;es, mostrando-as sempre desiguais, segundo a parte por onde acomodou a vista a este &#243;culo incerto.
A mais custosa circunst&#226;ncia na sa&#237;da do duque era a correspond&#234;ncia com o valido dos Reis Portugueses, que lhe foram uns criados mais aceitos que outros, mas n&#227;o admitiam este modo de &#250;nico minist&#233;rio novamente praticado na Europa. Teod&#243;sio, como depois que deixara de ver a casa de El-Rei <ed_mark re="v" id="m_004_em_37">
               <ed t="exp" id="m_004_ed_37">Dom</ed> 
               <or id="m_004_or_37">D.</or>
            </ed_mark>
 Sebasti&#227;o, n&#227;o viu outra mais que a sua, e como os decoros se observem melhor na aus&#234;ncia, que na familiaridade, duas coisas duvidava que perguntou aos mais interessados em seus acertos; a primeira se trataria ao duque de Uzeda, a segunda como o trataria.
Aquelas que lhe aconselhasse a separa&#231;&#227;o parece que lhe ofendia a grandeza; mas ela poderia ent&#227;o conservar-se salva pela temperan&#231;a. Ele ouviu a muitos, por&#233;m elegeu; se n&#227;o por voto o seu ditame, e voto menos proporcionado &#224; sua conveni&#234;ncia.
As mesmas contas dizem que vinha lan&#231;ando Uzeda ao cr&#233;dito de sua autoridade. N&#227;o era repreens&#237;vel receio, se temesse que, achando-se, depois de Rei, o maior homem da monarquia, viesse a cortejar-se com outro de quem havia ficar excedido.
<text_el t="pag_nr">12</text_el> 
Quando os de Fen&#237;cia desejavam conhecer os quilates de uma p&#250;rpura junta &#224; outra se fazia com a batalha o exame.
N&#227;o direi qual foi maior, se a ousadia do Bragan&#231;a, se o receio do Uzeda, nem quais foram mais artificiosos meios, se os daquele por se n&#227;o humilhar, se os deste por se n&#227;o ver preferido.
Por&#233;m, como cada um obrava violento, n&#227;o foi a ind&#250;stria permanente e as apari&#231;&#245;es. Sei que se culparam os instrumentos desta conc&#243;rdia, a qual, depois de algumas visitas mal aceites da cortesia, veio a correspond&#234;ncia descendo at&#233; parar em uma declarada contradi&#231;&#227;o.
O povo de Lisboa, sequioso de pr&#237;ncipes naturais, que por quarenta anos tinham faltado aos seus olhos, agora vendo todos juntos, come&#231;ou a alegrar-se indistintamente julgando os ministros castelhanos e ainda os segundos portugueses era ofensa da Majestade a grande rever&#234;ncia com que todos olhavam para os duques de Bragan&#231;a e Barcelos. Por&#233;m o vulgo que n&#227;o tem compasso para medir as demonstra&#231;&#245;es, ou n&#227;o percebia os cuidados que ocasionava ou tinha em menos que a demonstra&#231;&#227;o com que cada hora confirmava os suspirados cora&#231;&#245;es ciosos do seu obs&#233;quio.
Foi fama que o valido estimulado igualmente da vox publica que de sua pr&#243;pria queixa instigara a 
<text_el t="pag_nr">13</text_el> 
seu senhor pelo abatimento desta grandeza. Por&#233;m <ed_mark re="v" id="m_004_em_38">
               <ed t="exp" id="m_004_ed_38">Dom</ed> 
               <or id="m_004_or_38">D.</or>
            </ed_mark>
 Filipe, merecendo agora tanto o nome de justo como sempre o de piedoso, escusando-se de aument&#225;-la se deu por satisfeito.Dizem contudo, que oferecendo merc&#234; a <ed_mark re="v" id="m_004_em_39">
               <ed t="exp" id="m_004_ed_39">Dom</ed> 
               <or id="m_004_or_39">D.</or>
            </ed_mark>
 Teod&#243;sio ouvira esta formal resposta: "Os nossos av&#243;s deixaram a Casa de Bragan&#231;a t&#227;o engrandecida que mais se acha para exercitar que para pedir benef&#237;cios. Do Reino e sua nobreza espero que  <ed_mark re="v" id="m_004_em_40">
               <ed t="exp" id="m_004_ed_40">Vossa Alteza</ed> 
               <or id="m_004_or_40">V. Al.</or>
            </ed_mark>
 se lembre; porque eu somente me satisfa&#231;o com a permiss&#227;o de casar ao duque meu filho donde convenha <ed_mark re="v" id="m_004_em_41">
               <ed t="exp" id="m_004_ed_41">".</ed> 
               <or id="m_004_or_41">."</or>
            </ed_mark>
 N&#227;o obstante cresciam com as assist&#234;ncias de Lisboa os inconvenientes fomentados do grande poder dos &#233;mulos que por entre as flores semeavam os &#193;spides.Celebrando-se as Cortes em que se havia de jurar o rei <ed_mark re="v" id="m_004_em_42">
               <ed t="exp" id="m_004_ed_42">Dom</ed> 
               <or id="m_004_or_42">D.</or>
            </ed_mark>
 Filipe, tardou advertidamente <ed_mark re="v" id="m_004_em_43">
               <ed t="exp" id="m_004_ed_43">Dom</ed> 
               <or id="m_004_or_43">D.</or>
            </ed_mark>
 Teod&#243;sio que, como condest&#225;vel do Reino, era for&#231;a assistir &#224;quela fun&#231;&#227;o. Chegou j&#225; depois das portas cerradas, e El-Rei disposto a caminhar para o trono, estas desculpas lhe oferecia; e dificultando-lhe a entrada um Ugier da C&#226;mara, que artificiosamente mostrou desconhec&#234;-lo, apartou-o severamente o duque com a m&#227;o, e entrou luzindo o filho diante. Disse a Ugier: "Abri de todo as portas que tudo &#233; necess&#225;rio para n&#243;s entrarmos; porque este neg&#243;cio que El-Rei vai come&#231;ar, n&#227;o se pode l&#225; fazer sem n&#243;s <ed_mark re="v" id="m_004_em_44">
               <ed t="exp" id="m_004_ed_44">".</ed> 
               <or id="m_004_or_44">."</or>
            </ed_mark>
 
            <text_el t="pag_nr">14</text_el> 
Quem disser que se compra barata a paix&#227;o, que se dissimula por mais vezes, deve de haver lutado com a dor secreta cujos bra&#231;os tanto mais desprezam por mau &#226;nimo que se lhes defende quanto &#233; mais constante a resist&#234;ncia. Alt&#237;ssimas &#225;rvores derruba o gusano intr&#237;nseco, arroja insensivelmente o que as f&#250;rias n&#227;o ousaram acometer e menos o atrevimento do ferro a abalar.
Teod&#243;sio padecendo tudo o que n&#227;o mostrava haver sofrido dos perigos em que cada hora via a autoridade, era maior o seu sil&#234;ncio.
Teve pequenos princ&#237;pios uma arriscada disc&#243;rdia que se moveu sobre o lugar da assist&#234;ncia dos cavalos de ambos os duques de Bragan&#231;a e Barcelos, enquanto durava a &#250;ltima visita que fizeram a El-Rei. De uma parte o mo&#231;o de esporas do duque, e da outra os soldados da Guarda Real. Devia j&#225; cavalgar Teod&#243;sio, quando abalando com a Corte que o seguia das escadas do Pa&#231;o. Foi insolente a despedida, executando-se contra sua fam&#237;lia todo o g&#233;nero de ofensas e opr&#243;brios, n&#227;o sem valor castigados. Andava mais ocasionada e descomposta a multid&#227;o dos inquietos, quando o duque <ed_mark re="v" id="m_004_em_45">
               <ed t="exp" id="m_004_ed_45">Dom</ed> 
               <or id="m_004_or_45">D.</or>
            </ed_mark>
 Jo&#227;o, voltando os olhos ao desconcerto, aconselhado do impulso da idade (era de 15 anos) fez semblante de tirar a espada; Teod&#243;sio, que tudo advertia, o atalhou dizendo: "Andai, filho, que El-Rei nos guarda as costas <ed_mark re="v" id="m_004_em_46">
               <ed t="exp" id="m_004_ed_46">".</ed> 
               <or id="m_004_or_46">."</or>
            </ed_mark>
 
            <text_el t="pag_nr">15</text_el> 
Bastou esta palavra a evitar grandes inconvenientes, se ponderarmos aos sucessos que depois trouxeram os anos. N&#227;o erra j&#225; quem disser se fundou nela o mais firme alicerce do futuro reinado. S&#227;o os neg&#243;cios como as plantas que, se quando brotam as abalam, secam antes do tempo.Recolhido o duque a Vila Vi&#231;osa, sucedeu logo a mudan&#231;a do pr&#237;ncipe pela morte de Filipe <ed_mark re="v" id="m_004_em_47">
               <ed t="exp" id="m_004_ed_47">III</ed> 
               <or id="m_004_or_47">3.o</or>
            </ed_mark>
 , a quem, em tenra idade, sucedeu o <ed_mark re="v" id="m_004_em_48">
               <ed t="exp" id="m_004_ed_48">IV</ed> 
               <or id="m_004_or_48">4.o</or>
            </ed_mark>
 , que terceiro contaram os portugueses para cuja coroa foi o primeiro o segundo de Castela.Entrou com o novo rei novo valido, pois no dia do imp&#233;rio cada sol traz sua estrela-de-alva. Foi <ed_mark re="v" id="m_004_em_49">
               <ed t="exp" id="m_004_ed_49">Dom</ed> 
               <or id="m_004_or_49">D.</or>
            </ed_mark>
 Gaspar de Gusm&#225;n, conde de Olivares. Este o maior ministro da monarquia. Grande ocupa&#231;&#227;o deram aos ju&#237;zos da Europa suas ac&#231;&#245;es. Resolvo-me que ao desconcerto de uma fortuna infeliz nenhuma provid&#234;ncia humana lhe pode dar emenda. Dos mais foi mal julgado. Confesso a desgra&#231;a dos excessos; mas que seria se a culpa antes fosse da estrela que do homem? Este, ou porque entendesse convinha contemporizar com t&#227;o grande vassalo, ou por lan&#231;ar mais subtis linhas por antever os des&#237;gnios dos validos antecedentes, determinou corresponder-se com melhor modo com a Casa de Bragan&#231;a, cujo senhor chegou a recear-se que sendo de si a demonstra&#231;&#227;o, 
<text_el t="pag_nr">16</text_el> 
seria porque tinha uma s&#243; filha herdeira, o conde-duque poderia solicitar ao de Barcelos para genro.
Era temor errado, mas desculp&#225;vel; sendo certo que cada qual que logra um tesouro que n&#227;o necessita de outra raz&#227;o que seu pre&#231;o para recear-se de que todos lho arrebatem. Mostrou-se aqui mais amante que pol&#237;tico <ed_mark re="v" id="m_004_em_50">
               <ed t="exp" id="m_004_ed_50">Dom</ed> 
               <or id="m_004_or_50">D.</or>
            </ed_mark>
 Teod&#243;sio. Conclu&#237;a mat&#233;ria de Estado que o de Olivares n&#227;o se merecia engrandecer &#224; custa de alheias vantagens, tendo em sua m&#227;o o registo da grandeza, cuja abund&#226;ncia era bastante a sublim&#225;-lo assim. Aprovou o sucesso, negando a filha aos maiores senhores de Espanha e fora (dela), concedendo-a ao marqu&#234;s de Liche, tronco principal de sua casa. Quem determina se levantar um soberbo edif&#237;cio, antes o edifica em seu campo pr&#243;prio, posto que est&#233;ril, que no alheio, suposto que abundante.
&#201; for&#231;a, para aclarar os neg&#243;cios sucessivos, entrar-me mais do que quisera a historiar de Teod&#243;sio. Ou me perdoe, ou me culpe seu cronista.
Confessava-se at&#233; este tempo com <ed_mark re="v" id="m_004_em_51">
               <ed t="exp" id="m_004_ed_51">Frei</ed> 
               <or id="m_004_or_51">Fr.</or>
            </ed_mark>
 Jo&#227;o de Pina, religioso de Santo Agostinho. Mostra este caso melhor sua const&#226;ncia que sua prud&#234;ncia; e houve interior oposi&#231;&#227;o em sua consci&#234;ncia do confessor e confessado; mas venceu a do confessor t&#227;o resoluto que pondo termos n&#227;o guardados de <text_el t="pag_nr">17</text_el> 
certas satisfa&#231;&#245;es, deixou <ed_mark re="v" id="m_004_em_52">
               <ed t="exp" id="m_004_ed_52">Frei</ed> 
               <or id="m_004_or_52">Fr.</or>
            </ed_mark>
 Jo&#227;o o lugar e se recolheu a sua cela da Penha de Fran&#231;a, onde acabou piedosamente. N&#227;o sabemos de outro confessor de algum pr&#237;ncipe que assim o fizesse; mas sabe-se que se assim o fizessem outros, haveria no mundo melhores confessores, em melhores pr&#237;ncipes.
Descobriu o tempo, anos depois, que a causa destes mist&#233;rios havia sido uma certa omiss&#227;o com que o duque ultimamente satisfazia aos servi&#231;os familiares, de que os criados descontentes, os que menos o ofendiam, deixavam seu servi&#231;o; e os que mais urdiam intrincadas teias e se passavam a deva&#231;&#227;o e assist&#234;ncia do duque de Barcelos; e logo como aos &#237;dolos que mais divindade lhe faz quem lhe roga que quem lhe sacrifica. N&#227;o &#233; oculta a venera&#231;&#227;o nem aquela coisa que jamais v&#237;ssemos enjeitada.
Por este tempo muitos servidores da Casa de Bragan&#231;a se apartaram de sua assist&#234;ncia; e porque este descontentamento, segundo a fama, compreendeu os mais beneficiados, escandalizando o duque antes dos meios que dos fins de seu apartamento, intentou compeli-los a seu servi&#231;o, por virtude dos bens apost&#243;licos, donde se lhe permitia pudesse tirar as comendas que em sua Casa venciam e gozam todos aqueles que sem causa justa o desamparassem; mas como era vingan&#231;a e 
<text_el t="pag_nr">18</text_el> 
Teod&#243;sio generos&#237;ssimo jamais se viu a execu&#231;&#227;o. Contudo a esperan&#231;a de novo senhor deteve a muitos porque, <ed_mark re="v" id="m_004_em_53">
               <ed t="exp" id="m_004_ed_53">Dom</ed> 
               <or id="m_004_or_53">D.</or>
            </ed_mark>
 Jo&#227;o, de natureza antes f&#225;cil que benigno, convidava com livre senhorio aos vassalos e criados.
Esta diversidade e divis&#227;o, que j&#225; come&#231;ava a ascender-se pela Casa e Estado, entre pai e filho, foi trazendo cada dia novos motivos, para este de esc&#226;ndalo e para aquele de liberdade, a qual lisonjeada da intemperan&#231;a, pelo ardor invenc&#237;vel, rebentou n&#227;o poucas vezes em demonstra&#231;&#245;es que o pai j&#225; n&#227;o podia dissimular e o filho n&#227;o sabia encobrir.
Ditosos seriam os pr&#237;ncipes que se achassem melhor seguidos para os acertos como para as leviandades. Fingiram os poetas que as flechas do amor n&#227;o perdoavam aos Deuses para desculpar as feridas dos homens. Ao duque <ed_mark re="v" id="m_004_em_54">
               <ed t="exp" id="m_004_ed_54">Dom</ed> 
               <or id="m_004_or_54">D.</or>
            </ed_mark>
 Jo&#227;o, mancebo robusto, soberano e livre, mais era para se lhe agradecer os excessos, que n&#227;o intentou, que para lhe estranhar as demasias que empreendeu. Mas contudo n&#227;o isento da repreens&#227;o, nem da causa, a natureza obrou nele subornando a idade os pr&#243;prios efeitos com que costuma dominar aos outros homens.
&#201; quest&#227;o entre os pol&#237;ticos, qual tempo ser&#225; conveniente ao casamento dos pr&#237;ncipes. Os mais 
<text_el t="pag_nr">19</text_el> 
afirmam ser logo que o permite a natureza. Assim o seguem por conclus&#227;o do costume que depois embargou a experi&#234;ncia por uma impercept&#237;vel execu&#231;&#227;o; e &#233; que os pr&#237;ncipes casando sendo mo&#231;os, tamb&#233;m alcan&#231;am filhos que depressa lhe v&#234;m a ficar pouco inferiores aos anos; e a estes logo se reparte o governo e carecem despojados; e se o n&#227;o repartem temem de o ser.
A pouca introdu&#231;&#227;o que nos neg&#243;cios permitia ao duque de Barcelos o duque seu pai fez com que ambos vivessem desconfiados: Teod&#243;sio de que em vida lhe pudessem diminuir a autoridade; <ed_mark re="v" id="m_004_em_55">
               <ed t="exp" id="m_004_ed_55">Dom</ed> 
               <or id="m_004_or_55">D.</or>
            </ed_mark>
 Jo&#227;o de que sendo tempo lhe n&#227;o repartissem.
Era nos exerc&#237;cios como nas queixas, servido dos mais inquietos, que como a qualidade da sem-raz&#227;o s&#243; era feita ao futuro senhor, n&#227;o se justificariam suas querelas; mas parece que tacitamente asseguravam seu aplauso no governo sucessivo por ser condi&#231;&#227;o do &#243;dio prender mais brevemente (que) o amor entre os cora&#231;&#245;es onde se espalha alguma siz&#226;nia.
Ent&#227;o se julgou a prop&#243;sito a pr&#225;tica do casamento do duque <ed_mark re="v" id="m_004_em_56">
               <ed t="exp" id="m_004_ed_56">Dom</ed> 
               <or id="m_004_or_56">D.</or>
            </ed_mark>
 Jo&#227;o; porque quando as coisas n&#227;o concorressem era necess&#225;rio oferecer um decente objecto &#224; m&#225; afei&#231;&#227;o que o amor tinha aos criados de todo o possuir, se o tal objecto se podia prever &#224; comunica&#231;&#227;o de mulher e filhos.
<text_el t="pag_nr">20</text_el> 
N&#227;o paravam aos muros de Espanha os pensamentos de Teod&#243;sio quanto discorria sobre esta mat&#233;ria, reconhecendo Alemanha e It&#225;lia, onde por v&#225;rias vias n&#227;o faltavam encaminhadas proposi&#231;&#245;es bem aceitas, e grandes casas da Europa n&#227;o admitiam esta pr&#225;tica como discurso; mas faltou &#224; de Bragan&#231;a o instrumento que do discurso a trasladasse ao neg&#243;cio. Por outra parte, a diversa mat&#233;ria de Estado Castelhano requeria que todas as bodas ao de Barcelos se estrovassem, ou que havendo de ter, fossem para lhe servir mais de freio que de espada.
Pareceu que a princesa de Astilhavo, em parte livre Senhora, em parte vassala em N&#225;poles, por av&#243;s de qualidade e grandeza, era t&#225;lamo proporcionado a <ed_mark re="v" id="m_004_em_57">
               <ed t="exp" id="m_004_ed_57">Dom</ed> 
               <or id="m_004_or_57">D.</or>
            </ed_mark>
 Jo&#227;o. Juntou-se contra o efeito, n&#227;o s&#243; a for&#231;a da pol&#237;tica espanhola, mas tamb&#233;m a do destino, que aquela princesa n&#227;o tinha assentado no livro das coroas.
Tornou a entender Teod&#243;sio &#224; vista desta nova oposi&#231;&#227;o, como s&#243; lhe convinha salvar a grandeza de que n&#227;o podia ser despojado; pois aceit&#225;-la era imposs&#237;vel.
A todas estas internas observa&#231;&#245;es transferiam o nome os castelhanos a <ed_mark re="v" id="m_004_em_58">
               <ed t="exp" id="m_004_ed_58">Dom</ed> 
               <or id="m_004_or_58">D.</or>
            </ed_mark>
 Jo&#227;o. S&#227;o os neg&#243;cios dos homens como os partos das mulheres, que n&#227;o sucedem quando se desejam, sen&#227;o quando &#233; tempo.
<text_el t="pag_nr">21</text_el> 
Nenhuma dilig&#234;ncia os antecipa e muitas os confundem.
Este novo movimento alterou notavelmente o &#226;nimo do duque de Bragan&#231;a, ora porque o susto vindo sobre outro &#233; mais sens&#237;vel, ora porque os anos de Teod&#243;sio haviam destemperado boa parte do vigor de seu &#226;nimo.
Mas sendo t&#227;o subtil a dor deste esc&#226;ndalo, era maior a do rem&#233;dio; porque o duque se certificava que os vassalos do filho o persuadiam possivelmente que usasse da autoridade do conde-duque por instrumento ao c&#243;modo de seus descontentamentos.
Com licen&#231;a do vigor dos prov&#233;rbios, conc&#243;rdias tem visto o mundo mais prejudiciais que a guerra ou contenda; porque o ferro a tempo tamb&#233;m &#233; mezinha.
Quem viciosamente observar fortuna dos reis, os achar&#225; cercados de infelicidades que bem descontam sua grandeza. A pessoa mais miser&#225;vel de uma Rep&#250;blica &#233; pr&#237;ncipe, a quem desamparou o Estado, fugiu a maioria e ficou a obriga&#231;&#227;o. A essa hora se lhe notam as imperfei&#231;&#245;es por defeitos, seus costumes parecem de horr&#237;vel forma, suas ac&#231;&#245;es de pouca justi&#231;a, e que, posto o sol da majestade, as sombras crescem at&#233; dominarem o c&#233;u.
<text_el t="pag_nr">22</text_el> 
Quase a este modo a Casa de Bragan&#231;a desordenada da soberania, n&#227;o da raz&#227;o dela, a todos parecia desagrad&#225;vel. Diziam os mais prop&#237;nquos que a observa&#231;&#227;o real para o poder se escusava como particular para a familiaridade se lhe propunha real para o respeito. Esta foi a raz&#227;o porque se achava com poucos afectos, quando necessitava dos mais fi&#233;is. <ed_mark re="v" id="m_004_em_59">
               <ed t="exp" id="m_004_ed_59">Dom</ed> 
               <or id="m_004_or_59">D.</or>
            </ed_mark>
 Francisco de Melo, filho de <ed_mark re="v" id="m_004_em_60">
               <ed t="exp" id="m_004_ed_60">Dom</ed> 
               <or id="m_004_or_60">D.</or>
            </ed_mark>
 Constantino segundo da Casa de Ferreira, que tamb&#233;m o &#233; segundo filho da de Bragan&#231;a por varonia, come&#231;ava a este tempo aquela carreira de gloriosa fortuna que n&#227;o parou antes do &#250;ltimo cume da grandeza.
Foi como arrebatado &#224; gra&#231;a do valido; por&#233;m vendo-se j&#225; em alto estado, entendeu que nenhuma &#225;rvore por mais vi&#231;osa que cres&#231;a pode levantar ou torcer suas folhas e seu arvoredo eminente.
Dos parentes da Casa de Bragan&#231;a mais admitidos era livre <ed_mark re="v" id="m_004_em_61">
               <ed t="exp" id="m_004_ed_61">Dom</ed> 
               <or id="m_004_or_61">D.</or>
            </ed_mark>
 Franscisco de Melo, um tamb&#233;m dos mais beneficiados. Por esta causa, assistindo na Corte bem escusado do maior ministro, ambos os duques o instru&#237;ram em sua justifica&#231;&#227;o.Como as obriga&#231;&#245;es eram iguais n&#227;o se agregou a nenhum; mais por inclina&#231;&#227;o ou esperan&#231;a ou porque houvesse que fazer mais negocia&#231;&#227;o do 
<text_el t="pag_nr">23</text_el> 
duque de Barcelos, seguiu antes suas partes <ed_mark re="v" id="m_004_em_62">
               <ed t="exp" id="m_004_ed_62">Dom</ed> 
               <or id="m_004_or_62">D.</or>
            </ed_mark>
 Francisco; de que queixoso Teod&#243;sio converteu em centelha a confian&#231;a, depois em temor, e ultimamente em queixa.
Foi fama que o duque <ed_mark re="v" id="m_004_em_63">
               <ed t="exp" id="m_004_ed_63">Dom</ed> 
               <or id="m_004_or_63">D.</or>
            </ed_mark>
 Jo&#227;o, vendo-se assistido de capaz instrumento, come&#231;ou a usar dele secretamente segundo os afectos do seu &#226;nimo.
Os servidores do duque se lhe publicavam que seu senhor n&#227;o viveria, nem quisera haver vivido, para ver que seu filho contra sua pr&#243;pria autoridade quisesse abater a excel&#234;ncia de sua casa, repartindo-a com quem, para lhe acrescentar qualquer circunst&#226;ncia no gosto, lhe havia de tirar muito da opini&#227;o.
Fundava esta queixa em acertada not&#237;cia que se tinha de que <ed_mark re="v" id="m_004_em_64">
               <ed t="exp" id="m_004_ed_64">Dom</ed> 
               <or id="m_004_or_64">D.</or>
            </ed_mark>
 Jo&#227;o, escrevendo-se com o conde-duque por m&#227;os de Francisco de Melo e por seu conselho, tamb&#233;m sobre os neg&#243;cios em que por for&#231;a quisera introduzi-lo, se tratavam ambos por estilo igual, que para Teod&#243;sio foi o &#250;ltimo esc&#226;ndalo da vida e termo &#250;ltimo dela.
N&#227;o se duvida; conhecesse o duque de Bragan&#231;a era o contr&#225;rio impratic&#225;vel, mas esta casa usou de singularidade, como o navegante no naufr&#225;gio, que vendo-se j&#225; perder, procura salvar a melhor j&#243;ia, a troco de escapar &#224; estima&#231;&#227;o livre, toda a perda do mais tem em pouco.
<text_el t="pag_nr">24</text_el> 
Afirmam que este acidente prostrou as for&#231;as e &#226;nimo de Teod&#243;sio, que, entregado nas m&#227;os da morte, recebeu dela o partido de acomodar em vida a disposi&#231;&#227;o de seus neg&#243;cios.
Chamou para escrever seu testamento a <ed_mark re="v" id="m_004_em_65">
               <ed t="exp" id="m_004_ed_65">Dom</ed> 
               <or id="m_004_or_65">D.</or>
            </ed_mark>
 Agostinho Manuel, por antigas obriga&#231;&#245;es seu confidente. Era <ed_mark re="v" id="m_004_em_66">
               <ed t="exp" id="m_004_ed_66">Dom</ed> 
               <or id="m_004_or_66">D.</or>
            </ed_mark>
 Agostinho de profiss&#227;o cronista, eloquente escritor e pol&#237;tico estudioso, homem contudo de melhor entendimento que vontade; e, indo e vindo de &#201;vora, onde assistia, gastou largos dias em confer&#234;ncias secretas com o duque, das quais o de Barcelos n&#227;o entendendo o secreto fim, procurava informar-se, o que <ed_mark re="v" id="m_004_em_67">
               <ed t="exp" id="m_004_ed_67">Dom</ed> 
               <or id="m_004_or_67">D.</or>
            </ed_mark>
 Agostinho logo fez com tanta imprud&#234;ncia como ingratid&#227;o, de que se admirou de si e, advertido, veio a perd&#234;-los a ambos, a um por escandalizado, a outro por artificioso.
Disseram os poetas que o regozijo dos deuses era a luta do homem com a desgra&#231;a. Cuidaram impiamente, fazendo as divindades c&#250;mplices das trag&#233;dias humanas; porque n&#243;s vemos que raras vezes &#233; constante a observ&#226;ncia do var&#227;o e a diversidade que sem raz&#227;o n&#227;o fique vencedora do m&#233;rito cujo sucesso s&#243; &#233; dos deuses aplaudido. Bem se queixou aquele fil&#243;sofo quando deixou escrito fora ditoso o mundo se os fados que o governam tivessem tanta conta com seu regimento como com seu castigo.
<text_el t="pag_nr">25</text_el> 
Apertado o duque <ed_mark re="v" id="m_004_em_68">
               <ed t="exp" id="m_004_ed_68">Dom</ed> 
               <or id="m_004_or_68">D.</or>
            </ed_mark>
 Teod&#243;sio das paix&#245;es intr&#237;nsecas que padecia cujos efeitos resultavam corporalmente, em destemperan&#231;a de humores tumultuosos, foi neles f&#225;cil passar-se da confus&#227;o &#224; rebeldia; porque n&#227;o obedecendo ao estudo dos m&#233;dicos, nem faculdades da natureza, lhe consumiram o calor e nele a vida, com 66 anos de idade. Ano de 1630.
</sec>

         <sec t="ch" id="m_004_ch_2" author="FMM">

            <sec t="title" id="m_004_title_2"> 
FIM DO LIVRO PRIMEIRO <sec t="line" id="m_004_line_4"/>
 

            </sec> 

            <text_el t="pag_nr">26</text_el> 


            <comment author="">
               c. namiuti blank page </comment>



            <text_el t="pag_nr">27</text_el> 

         </sec>

         <sec t="ch" id="m_004_ch_3" author="FMM">

            <sec t="title" id="m_004_title_3"> 
Livro Segundo <sec t="line" id="m_004_line_5"/>
 

            </sec> 
Nunca na esfera das cortes se eclipsam os maiores luminares do principado, sem que se lhe sigam acidentes violentos e tristes.
Come&#231;avam pelas mudan&#231;as dos postos as novidades. E dos homens e conselhos passam as novidades &#224;s mudan&#231;as dos costumes. Se o mundo, como alguns disseram, &#233; livro de diferentes folhas, nunca melhor se verifica que na troca dos imp&#233;rios, entre os quais sendo tanta a propor&#231;&#227;o n&#227;o &#233; nenhuma a semelhan&#231;a; e &#233; que unida ao poder a satisfa&#231;&#227;o que cada qual tem do seu ju&#237;zo, faz que, desprezando alheios ditames, sublime o seu parecer. Como n&#227;o h&#225; m&#250;sico, por mais acordado, que tome na m&#227;o o instrumento deixe de o temperar de novo, segundo a vox com que pretende acompanh&#225;-lo. A maior parte das fortunas do duque <ed_mark re="v" id="m_004_em_69">
               <ed t="exp" id="m_004_ed_69">Dom</ed> 
               <or id="m_004_or_69">D.</or>
            </ed_mark>
 Teod&#243;sio as desfez logo <ed_mark re="v" id="m_004_em_70">
               <ed t="exp" id="m_004_ed_70">Dom</ed> 
               <or id="m_004_or_70">D.</or>
            </ed_mark>
 Jo&#227;o, fabricando outras de novo. J&#225; reprovou moralmente esta ac&#231;&#227;o <text_el t="pag_nr">28</text_el> 
algum dos primeiros s&#225;bios. Se &#233; erro, qui&#231;&#225; foi aprendido da natureza cujos p&#243;los vem a ter gera&#231;&#227;o e concep&#231;&#227;o.Pois se n&#227;o pode nos pr&#237;ncipes estas mudan&#231;as, ser&#227;o nelas desculpados quando s&#243; mudem e n&#227;o piorem. Serei se n&#227;o louv&#225;vel irrepreens&#237;vel a <ed_mark re="v" id="m_004_em_71">
               <ed t="exp" id="m_004_ed_71">Dom</ed> 
               <or id="m_004_or_71">D.</or>
            </ed_mark>
 Jo&#227;o, porque em o que tocou de ministros acreditou obedecendo ao costume, se fizeram queixosos os homens e n&#227;o o ficaram os lugares.
Talvez &#233; dita de um reino a que julgamos pobreza porque havendo poucos sujeitos, em que escolher, n&#227;o se confunde o n&#250;mero a ambi&#231;&#227;o e &#224; mingua da c&#243;pia s&#227;o menos os descontentes. Nomeou a <ed_mark re="v" id="m_004_em_72">
               <ed t="exp" id="m_004_ed_72">Dom</ed> 
               <or id="m_004_or_72">D.</or>
            </ed_mark>
 Ant&#243;nio de Melo por camareiro-mor. Estribeiro-mor a Fern&#227;o Rodrigues de Brito; copeiro-mor a <ed_mark re="v" id="m_004_em_73">
               <ed t="exp" id="m_004_ed_73">Dom</ed> 
               <or id="m_004_or_73">D.</or>
            </ed_mark>
 Lu&#237;s de Noronha. Vedor de sua casa a Pedro de Melo e Castro. Confessor a <ed_mark re="v" id="m_004_em_74">
               <ed t="exp" id="m_004_ed_74">Frei</ed> 
               <or id="m_004_or_74">Fr.</or>
            </ed_mark>
 Dion&#237;sio dos Anjos, religioso da Ordem de Santo Agostinho. Por secret&#225;rio recebeu a Ant&#243;nio Paes Viegas; e a Francisco de Sousa Coutinho elegeu para regedor na corte de Castela, onde fez v&#233;speras e exame &#224;s grandes embaixadas que exercitou depois. Em menores of&#237;cios acomodou menores pessoas. N&#227;o &#233; pequeno elogio da grandeza de um senhor particular, qual <ed_mark re="v" id="m_004_em_75">
               <ed t="exp" id="m_004_ed_75">Dom</ed> 
               <or id="m_004_or_75">D.</or>
            </ed_mark>
 Jo&#227;o a este tempo representava, achar-se com criados que pudessem formar a casa passada e a presente velho e novo pr&#237;ncipe.<text_el t="pag_nr">29</text_el> 
Das primeiras ac&#231;&#245;es do novo governo (que se fora mais ponderada n&#227;o fora das primeiras) foi ordenar o duque <ed_mark re="v" id="m_004_em_76">
               <ed t="exp" id="m_004_ed_76">Dom</ed> 
               <or id="m_004_or_76">D.</or>
            </ed_mark>
 Jo&#227;o se levantassem novas ten&#231;as, com que o duque seu pai socorria a alguns fidalgos pobres e chegados independentes de sua fam&#237;lia, uns para se sustentarem nos estados e outros nas armas e outros na corte aonde viviam.
Representaram os novos ministros de Bragan&#231;a o desempenho mais l&#237;citos de seus residos, que era melhor pagar o que se devia que dar o que n&#227;o era obrigado. Ao var&#227;o justo assim pertence; mas ao soberano &#233; t&#227;o pr&#243;pria a magnific&#234;ncia que talvez conv&#233;m preferi-la &#224; inconveni&#234;ncia. Esta voz deve ter sempre aos primeiros passos do governo, pois, come&#231;ado com ac&#231;&#245;es de miser&#225;vel, &#233; agravo da soberania. Foi argumento a este fim aquele costume de lan&#231;ar sobre ouro a primeira pedra do edif&#237;cio.
Os que se sentiam da reforma diriam que o aperto da fazenda fora preceito e n&#227;o causa; e o motivo fora haver-se descoberto que o duque <ed_mark re="v" id="m_004_em_77">
               <ed t="exp" id="m_004_ed_77">Dom</ed> 
               <or id="m_004_or_77">D.</or>
            </ed_mark>
 Jo&#227;o amava antes a avareza que a prud&#234;ncia cujo natural observado de seus criados serviria de porta a grandes inconvenientes, porque o engano jamais entra com seus usos no cora&#231;&#227;o do pr&#237;ncipe, sen&#227;o vestido daquelas cores que lhe s&#227;o mais agrad&#225;veis.<text_el t="pag_nr">30</text_el> 
Todas as armas de Heitor n&#227;o bastavam a defend&#234;-lo porque a lan&#231;a de Aquiles busca a planta do p&#233;, se est&#225; descoberto. Tanto conv&#233;m recatar um pr&#237;ncipe seus defeitos. Mas qual pr&#237;ncipe cuida que tem defeitos que recatar? 
Entre os parentes da Casa de Bragan&#231;a n&#227;o era o menos lustroso nem a ela aceito <ed_mark re="v" id="m_004_em_78">
               <ed t="exp" id="m_004_ed_78">Dom</ed> 
               <or id="m_004_or_78">D.</or>
            </ed_mark>
 Fernando de Faro, senhor de Vimieiro, o qual com t&#237;tulo de conde possu&#237;a seu pai <ed_mark re="v" id="m_004_em_79">
               <ed t="exp" id="m_004_ed_79">Dom</ed> 
               <or id="m_004_or_79">D.</or>
            </ed_mark>
 Francisco e fora instituida por <ed_mark re="v" id="m_004_em_80">
               <ed t="exp" id="m_004_ed_80">Dom</ed> 
               <or id="m_004_or_80">D.</or>
            </ed_mark>
 Fradique de Portugal, arcebispo de Sarago&#231;a, vice-rei de Arag&#227;o que foi irm&#227;o do duque degolado <ed_mark re="v" id="m_004_em_81">
               <ed t="exp" id="m_004_ed_81">Dom</ed> 
               <or id="m_004_or_81">D.</or>
            </ed_mark>
 Fernando segundo. Tio por esta raz&#227;o do tio deste que de seu pr&#243;prio nome e maior sorte foi mordomo-mor da rainha <ed_mark re="v" id="m_004_em_82">
               <ed t="exp" id="m_004_ed_82">Dona</ed> 
               <or id="m_004_or_82">D.</or>
            </ed_mark>
 Catarina.Andava vivo a este tempo o discurso e introdu&#231;&#227;o do casamento do duque que para cada servidor ou afei&#231;oado seu, segundo seus interesses, lhe propunha, entre os mais, <ed_mark re="v" id="m_004_em_83">
               <ed t="exp" id="m_004_ed_83">Dom</ed> 
               <or id="m_004_or_83">D.</or>
            </ed_mark>
 Fernando de Faro, residente da corte inculcava com inst&#226;ncia as bodas de <ed_mark re="v" id="m_004_em_84">
               <ed t="exp" id="m_004_ed_84">Dona</ed> 
               <or id="m_004_or_84">D.</or>
            </ed_mark>
 Mariana de Portugal, filha de <ed_mark re="v" id="m_004_em_85">
               <ed t="exp" id="m_004_ed_85">Dom</ed> 
               <or id="m_004_or_85">D.</or>
            </ed_mark>
 Fernando &#193;lvares de Portugal e Toledo, filho &#250;nico de <ed_mark re="v" id="m_004_em_86">
               <ed t="exp" id="m_004_ed_86">Dom</ed> 
               <or id="m_004_or_86">D.</or>
            </ed_mark>
 Duarte, irm&#227;o do duque <ed_mark re="v" id="m_004_em_87">
               <ed t="exp" id="m_004_ed_87">Dom</ed> 
               <or id="m_004_or_87">D.</or>
            </ed_mark>
 Teod&#243;sio que fora marqu&#234;s de Fredeilha, casado com a herdeira do conde de Oropeza, grande casa e de grandes resplendores. Dizia <ed_mark re="v" id="m_004_em_88">
               <ed t="exp" id="m_004_ed_88">Dom</ed> 
               <or id="m_004_or_88">D.</or>
            </ed_mark>
 Fernando que o duque de Bragan&#231;a havia de preferir a elei&#231;&#227;o de sua varonia e se achava em <ed_mark re="v" id="m_004_em_89">
               <ed t="exp" id="m_004_ed_89">Dona</ed> 
               <or id="m_004_or_89">D.</or>
            </ed_mark>
 Catarina ou qualquer outra <text_el t="pag_nr">31</text_el> 
de Espanha iguais as qualidade da m&#227;e e av&#243; desta senhora se igualavam &#224;s maiores; pois sua av&#243; era filha de <ed_mark re="v" id="m_004_em_90">
               <ed t="exp" id="m_004_ed_90">Dom</ed> 
               <or id="m_004_or_90">D.</or>
            </ed_mark>
 Fernando &#193;lvares de Toledo, conde de Oropeza, e sua m&#227;e filha do conde de Benavente, que em idade e pessoa tamb&#233;m podia preferir-se a qualquer outra princesa com dote igual &#224;s mais ricas e &#224;s pr&#243;ximas esperan&#231;as dos estados paternos. Tendo s&#243; um irm&#227;o e enfermo, cuja herdeira a consideravam todos os ju&#237;zos e vatic&#237;nios, que se correspondia igualmente nesta elei&#231;&#227;o a Casa de Oropeza aquela que j&#225; fez para entregar sua herdeira a um segundo de Bragan&#231;a. <ed_mark re="v" id="m_004_em_91">
               <ed t="exp" id="m_004_ed_91">Dom</ed> 
               <or id="m_004_or_91">D.</or>
            </ed_mark>
 Francisco de Melo era outro parente da Casa de Bragan&#231;a que a este casamento e raz&#245;es se opunha, mostrando com evidentes argumentos que, havendo de casar em Espanha, o duque de Bragan&#231;a n&#227;o tinha que buscar em outra e que achar menos quando em a Casa de Medina Sid&#243;nia havia uma filha para tomar estado. Era exemplo que j&#225; dera o maior duque de Bragan&#231;a, <ed_mark re="v" id="m_004_em_92">
               <ed t="exp" id="m_004_ed_92">Dom</ed> 
               <or id="m_004_or_92">D.</or>
            </ed_mark>
 Jaime, que aos passados excedeu na qualidade de pr&#237;ncipe herdeiro do Reino, escolher daquela grande casa a consorte quando agora <ed_mark re="v" id="m_004_em_93">
               <ed t="exp" id="m_004_ed_93">Dona</ed> 
               <or id="m_004_or_93">D.</or>
            </ed_mark>
 Luiza de Gusm&#225;n, filha do duque <ed_mark re="v" id="m_004_em_94">
               <ed t="exp" id="m_004_ed_94">Dom</ed> 
               <or id="m_004_or_94">D.</or>
            </ed_mark>
 Manuel Afonso n&#227;o houvera a qualidade do nascimento, as suas partes a fizeram digna de alta fortuna; e se as partes e nascimento foram inferiores, o grande interesse que o valido mostrava <text_el t="pag_nr">32</text_el> 
a estas bodas era suficiente para as fazer iguais aos maiores m&#233;ritos que como nenhuma criatura pode viver sem influ&#234;ncias dos astros que do Sol recebem a actividade, que nenhum vassalo pode permanecer sem a gra&#231;a do favorecido em cuja m&#227;o se deposita a eficaz virtude do monarca, que os duques de Bragan&#231;a pela mesma causa sustentam sempre conservarem-se independentes da valia.
Tinha ouvido o estado deste n&#227;o poder conservar-se sem a contempla&#231;&#227;o dela, que os reis soberanos proviam a gra&#231;a dos validos dos outros; porque mais neg&#243;cios acaba a ind&#250;stria que a for&#231;a; e sendo esta m&#225;xima de rei a rei, quanto ser&#225; mais absoluta entre pr&#237;ncipe e vassalo.
Contudo se cuidava que <ed_mark re="v" id="m_004_em_95">
               <ed t="exp" id="m_004_ed_95">Dom</ed> 
               <or id="m_004_or_95">D.</or>
            </ed_mark>
 Francisco nestas negocia&#231;&#245;es intrometia sem aumentos t&#227;o sublimemente como F&#237;dias o seu nome entre as f&#237;mbrias da roupa de Minerva. Se aos pr&#237;ncipes como alquimistas fosse dado de natureza outro merc&#250;rio, que como ele aparta o ouro dos outros metais, apartasse da sinceridade a circula&#231;&#227;o, menos pr&#237;ncipes v&#237;ramos enganados e eles viram mais os enganos que lhe arma a mal&#237;cia, sobredourando no zelo o interesse.O conde-duque, por certos of&#237;cios, mostrava querer corresponder ao grande t&#237;tulo de pai que o de Bragan&#231;a lhe havia oferecido, e n&#227;o persuadira 
<text_el t="pag_nr">33</text_el> 
um poderoso ajudado do rogo, de quem como ele o faz mais potente? Toda sua prud&#234;ncia ou artif&#237;cio empregou em certificar a <ed_mark re="v" id="m_004_em_96">
               <ed t="exp" id="m_004_ed_96">Dom</ed> 
               <or id="m_004_or_96">D.</or>
            </ed_mark>
 Jo&#227;o que n&#227;o se intrometia neste neg&#243;cio por ele mesmo. Aceitou o de Bragan&#231;a, e veio assim o de Olivares a ser rogado como seu pr&#243;prio desejo.
Sobre numeroso dote foram grandes as promessas. A posse do ducado de Guimar&#227;es alheado da casa por dote inv&#225;lido do duque <ed_mark re="v" id="m_004_em_97">
               <ed t="exp" id="m_004_ed_97">Dom</ed> 
               <or id="m_004_or_97">D.</or>
            </ed_mark>
 Jo&#227;o primeiro ao infante seu cunhado, e na confirma&#231;&#227;o dos privil&#233;gios, e efeitos dos antigos alvitres, c&#243;modos decent&#237;ssimos aos irm&#227;os, merc&#234;s a criados propicia gra&#231;a de El-Rei.At&#233; este ponto chegou a negocia&#231;&#227;o de <ed_mark re="v" id="m_004_em_98">
               <ed t="exp" id="m_004_ed_98">Dom</ed> 
               <or id="m_004_or_98">D.</or>
            </ed_mark>
 Francisco de Melo, que j&#225; participante nos reflexos de resplendor real, sobre mordomo da rainha, saiu a mostrar a sufici&#234;ncia na embaixada de Sab&#243;ia, cujo des&#237;gnio foi atalhado brevemente para chegar aos maiores lugares da monarquia.
Aos &#250;ltimos congressos deste neg&#243;cio, entrou na corte Francisco de Sousa Coutinho; e nela seguiu mais justificado, quando menos satisfeito, os ac&#243;rd&#227;os do seu antecessor. N&#227;o &#233; l&#237;cito ao mais destro cantor do mundo meter novas vozes ou diversos contrapontos ao papel que lhe repartem. O que melhor se ajusta com a solfa que est&#225; escrita, &#233; julgado por melhor m&#250;sico.
<text_el t="pag_nr">34</text_el> 
Poder&#227;o queixar-se os homens da Provid&#234;ncia, sen&#227;o deixando na sua m&#227;o o nascer nobres, os mandasse viver honrados. Com alto acordo os satisfez deixando-lhes livre a elei&#231;&#227;o dos matrim&#243;nios; porque como feitura do primeiro homem foi divina, a que lhes n&#227;o pode tocar da origem lhes incumbe da sucess&#227;o; se todos os que se casam advertissem que ent&#227;o conservavam o nascer como nascem os que deles procedem, o mundo seria igual por casamentos conformes.
Segundo esta m&#225;xima que se afirma na doutrina sincera da verdade n&#227;o h&#225; exame proluxo nos matrim&#243;nios que lhe n&#227;o seja competente, creia o que casa se torna a fazer de novo.
A igreja de Elvas era ent&#227;o governada do bispo <ed_mark re="v" id="m_004_em_99">
               <ed t="exp" id="m_004_ed_99">Dom</ed> 
               <or id="m_004_or_99">D.</or>
            </ed_mark>
 Sebasti&#227;o de Matos e Noronha; homem que, com a altiveza dos pensamentos, queria equivocar a do sangue, n&#227;o passando al&#233;m da dignidade os termos da nobreza senat&#243;ria. Nesta igreja de Elvas haviam de receber as b&#234;n&#231;&#227;os e descansar em sua cidade interposta com pouca desigualdade entre Vila Vi&#231;osa e Badajoz, por onde entraria em Portugal a duquesa de Bragan&#231;a.
Foi esquisita a pompa prevenida do bispo para este acto. Vendeu e empenhou fazenda aos parentes, sem perdoar aos s&#250;bditos, presumindo que uma ac&#231;&#227;o que compreendia ao duque de Bragan&#231;a 
<text_el t="pag_nr">35</text_el> 
e a ele n&#227;o se cingia licitamente se n&#227;o por termos imensos.
Era o ano de 1633, quando o duque em vinte e nove de idade e vinte seis a duquesa, entraram em t&#225;lamo, com p&#250;blica festividade aplaudidos. Acompanhou o conde de Melca de Medina Sid&#243;nia a duquesa sua irm&#227;, n&#227;o faltando por entre as alegrias alguns sinais que andando o tempo se adjudicariam a progn&#243;sticos do trabalho que estas bodas trariam &#224; Casa de Medina.
Semelhante ou mais expresso agouro sucedeu ao bispo de Elvas que, indo a receber os duques, se embara&#231;ou em si mesmo; que ca&#237;ra se a fortuna ent&#227;o se n&#227;o contentasse de amea&#231;&#225;-lo com o precip&#237;cio que lhe guardava para outro tempo.
Nunca vimos excessos que passassem voluntariamente &#224; raz&#227;o de que ela cedo se n&#227;o visse vingada. Logo com intr&#237;nsecos desgostos pagou aquele prelado a demasia da sua vaidade, vendo-a n&#227;o s&#243; sem logro, mas com desprezo; porque os duques isentando-se da hospedagem pretenderam antes pag&#225;-la que merec&#234;-la.
Foi fama que com um colar de subido pre&#231;o (a sessenta mil cruzados o subiram alguns) quisera o duque <ed_mark re="v" id="m_004_em_100">
               <ed t="exp" id="m_004_ed_100">Dom</ed> 
               <or id="m_004_or_100">D.</or>
            </ed_mark>
 Jo&#227;o satisfazer os disp&#234;ndios daquela entrada. Por&#233;m o bispo se deu por melhor pago havendo feito uma demonstra&#231;&#227;o &#224; sua grandeza.
<text_el t="pag_nr">36</text_el> 
Neste sucesso quiseram muitos houvesse fundado aquele &#243;dio que, deste dia ao &#250;ltimo da sua vida, o bispo excitou contra o duque. Assim o mostraram os tempos.
&#201; o &#243;dio em os homens como a &#225;guia em sua corrente subida. Pela pr&#243;pria queda se regula aquele afecto que caiu de uma alta amizade; n&#227;o p&#225;ra at&#233; se levantar a outra t&#227;o alta contradi&#231;&#227;o. Muitos parece que s&#243; se amaram com excesso para dar mais for&#231;a ao aborrecimento.
Fora neste tempo louv&#225;vel e louvada a conc&#243;rdia entre o duque de Bragan&#231;a e seus irm&#227;os. O maior, <ed_mark re="v" id="m_004_em_101">
               <ed t="exp" id="m_004_ed_101">Dom</ed> 
               <or id="m_004_or_101">D.</or>
            </ed_mark>
 Duarte, dos segundos por inclina&#231;&#227;o, ou por estudo, era o mais confidente. Havia nele partes dignas de amor e cr&#233;dito (pe&#231;amos-lhe a Fran&#231;a esta palavra) o que aos falc&#245;es da Noruega a quem a prov&#237;ncia do dia fez mais velozes. Conv&#233;m aos segundos de um pr&#237;ncipe ornarem-se de grandes asas de virtudes para que voem tanto que alcancem e gozem digno estado.Mas porque Deus quis dar a mulher por objecto da afei&#231;&#227;o do homem, logo que o duque <ed_mark re="v" id="m_004_em_102">
               <ed t="exp" id="m_004_ed_102">Dom</ed> 
               <or id="m_004_or_102">D.</or>
            </ed_mark>
 Jo&#227;o se viu casado houve de faltar a seus irm&#227;os aquele afecto que destinou &#224; esposa. Ent&#227;o <ed_mark re="v" id="m_004_em_103">
               <ed t="exp" id="m_004_ed_103">Dom</ed> 
               <or id="m_004_or_103">D.</or>
            </ed_mark>
 Duarte que se viu menos poderoso, se n&#227;o estimado menos, come&#231;ou a conhecer qu&#227;o grande pobreza &#233; fazer tesouro de alheias vontades.
<text_el t="pag_nr">37</text_el> 
Via-se com anos, sangue e sufici&#234;ncia capaz de poder come&#231;ar a valer por si mesmo, e em necessidade de viver do que valesse.
Alguns entenderam que a cunhada se achava oprimida, pois al&#233;m da obedi&#234;ncia que devia ao marido, n&#227;o lhe era de menos peso o respeito que contribu&#237;a ao cunhado.
Desta causa se originou entre os dois rec&#237;proca desconfian&#231;a que, dizem muitos, foi esfor&#231;o da suspeita que a duquesa teve de que <ed_mark re="v" id="m_004_em_104">
               <ed t="exp" id="m_004_ed_104">Dom</ed> 
               <or id="m_004_or_104">D.</or>
            </ed_mark>
 Duarte olhava repreensivelmente uma criada menor de sua fam&#237;lia. Se assim fosse, quem estranharia t&#227;o ordin&#225;rio desconcerto? Passou adiante a desconformidade e buscando-se-lhe rem&#233;dio um s&#243; havia: deixar <ed_mark re="v" id="m_004_em_105">
               <ed t="exp" id="m_004_ed_105">Dom</ed> 
               <or id="m_004_or_105">D.</or>
            </ed_mark>
 Duarte o lado e casa do duque. Acordado de cumprido respeito de tantos anos, como os de sua idade, estimou esta despedida por igual favor dos fados: qual Eneias ver-se desatado dos encantos de Circe. Postos por&#233;m os olhos do mundo (que j&#225; se lhe oferecia largo mar de navega&#231;&#227;o incerta) s&#243; se julgava t&#225;bua para transferi-lo a favor de El-Rei de Espanha, que ele julgava merecer por seus passados e esperou ter seguro conforme &#224;s promessas feitas ao casamento do duque seu irm&#227;o.
Entrou de secreto na Corte onde em poucos dias alcan&#231;ou que as pretens&#245;es n&#227;o correspondem &#224;s 
<text_el t="pag_nr">38</text_el> 
esperan&#231;as, nem ainda aos m&#233;ritos, depois que os or&#225;culos acharam modo de interpretar conforme sua conveni&#234;ncia a promessa e palavra.
Querem os destros pretendentes que o primeiro astro predominante nos neg&#243;cios seja a introdu&#231;&#227;o deles, como se n&#227;o houvera outros astros que influ&#237;ssem as introdu&#231;&#245;es conforme todavia com o parecer daqueles que julgaram errou <ed_mark re="v" id="m_004_em_106">
               <ed t="exp" id="m_004_ed_106">Dom</ed> 
               <or id="m_004_or_106">D.</or>
            </ed_mark>
 Duarte a porta de seu aumento, n&#227;o entrando pelas de El-Rei e conde-duque.O rogar &#233; ac&#231;&#227;o servil, suposto que com os monarcas se exercite. Aspiram por essa causa os monarcas aos alheios rogos; e s&#227;o melhor servidos das peti&#231;&#245;es dos maiores fazendo delas degraus para a soberania porque certamente tem moral contradi&#231;&#227;o o necessitar e o presumir. Esperava <ed_mark re="v" id="m_004_em_107">
               <ed t="exp" id="m_004_ed_107">Dom</ed> 
               <or id="m_004_or_107">D.</or>
            </ed_mark>
 Duarte que El-Rei lhe mandasse declarar o tratamento e merc&#234; com que o esperava; e El-Rei e o valido esperavam que <ed_mark re="v" id="m_004_em_108">
               <ed t="exp" id="m_004_ed_108">Dom</ed> 
               <or id="m_004_or_108">D.</or>
            </ed_mark>
 Duarte lhe pedisse e pretendesse as merc&#234;s e o tratamento. <ed_mark re="v" id="m_004_em_109">
               <ed t="exp" id="m_004_ed_109">Dom</ed> 
               <or id="m_004_or_109">D.</or>
            </ed_mark>
 Duarte temia que, humilhado, &#224; pretens&#227;o faltasse o despacho; El-Rei e o valido davam a entender que, para que n&#227;o faltasse, convinha a humildade. <ed_mark re="v" id="m_004_em_110">
               <ed t="exp" id="m_004_ed_110">Dom</ed> 
               <or id="m_004_or_110">D.</or>
            </ed_mark>
 Duarte presumiu que, humilhando-se, perdesse ponto e a pretens&#227;o. El-Rei e o valido sentiam que houvesse pessoa que pretendendo diante do seu rei quisesse manter pontos sem os <text_el t="pag_nr">39</text_el> 
aventurar pelo gosto de El-Rei e valor das pretens&#245;es.
Foi aqui severa a censura dos &#233;mulos. Por&#233;m n&#227;o bastaram as cinzas a escurecer o resplendor daqueles reais reflexos ventilantes nesta resolu&#231;&#227;o.
Sem ver a El-Rei nem ao ministro, com doze dias de oculta assist&#234;ncia em Madrid, partiu <ed_mark re="v" id="m_004_em_111">
               <ed t="exp" id="m_004_ed_111">Dom</ed> 
               <or id="m_004_or_111">D.</or>
            </ed_mark>
 Duarte a Alemanha onde do imperador Fernando segundo foi t&#227;o benignamente tratado como os seus diziam fora de El-Rei ofendido.
&#201; o descanso da vida como o dos olhos ao horizonte. Vemos aquela dist&#226;ncia determinada onde se nos figura juntar-se o c&#233;u e a terra, mas chegados a esse ponto se nos passa a outros distantes igualmente.
O duque e a duquesa de Bragan&#231;a entenderam por ventura viver em grande conformidade, ausente <ed_mark re="v" id="m_004_em_112">
               <ed t="exp" id="m_004_ed_112">Dom</ed> 
               <or id="m_004_or_112">D.</or>
            </ed_mark>
 Duarte, que aos olhos da emula&#231;&#227;o foi reputado pedra do familiar esc&#226;ndalo de suas vontades. <ed_mark re="v" id="m_004_em_113">
               <ed t="exp" id="m_004_ed_113">Dom</ed> 
               <or id="m_004_or_113">D.</or>
            </ed_mark>
 Duarte se apartou e se descobrira logo entre os duques novas causas de descontentamento.
Aquele lascivo uso dos sustrais antigos que em trag&#233;dias pegnias e orquestras corromperam boa parte da juventude de Atenas e Roma ressuscitou com o t&#237;tulo de farsa, com muito maior aplauso entre os espanh&#243;is que jamais gozara na It&#225;lia e Gr&#233;cia.
<text_el t="pag_nr">40</text_el> 
Os pr&#237;ncipes lhe entregaram as horas do seu divertimento com n&#227;o pequeno esc&#226;ndalo &#224;s reais disciplinas. Alcan&#231;ou todavia maior parte da censura aos primeiros que desordenadamente o admitiram as com&#233;dias ou nelas dissimularam representa&#231;&#245;es licenciosas.
Entre os muitos afectos a este exerc&#237;cio se declarou <ed_mark re="v" id="m_004_em_114">
               <ed t="exp" id="m_004_ed_114">Dom</ed> 
               <or id="m_004_or_114">D.</or>
            </ed_mark>
 Jo&#227;o cujo excesso n&#227;o notou o p&#250;blico ju&#237;zo sen&#227;o depois de incitado das vozes, dos queixumes que a duquesa se sentia que a del&#237;cia do duque seu marido n&#227;o parava nos teatros. As cont&#237;nuas jornadas do bosque, e dila&#231;&#227;o neste, davam e n&#227;o menos causa a semelhante efeito, tendo por certo que ao &#226;nimo inficionado do v&#237;cio sucede a que o corpo quando discorde os humores este converte em pe&#231;onha os melhores alimentos.
N&#227;o era menor, posto que nem menos sentido, outro inconveniente; era que como os robustos exerc&#237;cios do campo necessitam de homens tamb&#233;m robustos, o duque se afei&#231;oava aos companheiros e &#224;queles homens como &#224;queles exerc&#237;cios. Os que mais altos fins s&#243; desejavam a seu servi&#231;o, vendo estimar a desigualdade, quando n&#227;o desprezassem a virtude dos que se ornavam, uns procuravam troc&#225;-la, outros refaz&#234;-la.
Talvez o sangue deste excesso respondesse interiormente a tal dignidade, que assim o promete a 
<text_el t="pag_nr">41</text_el> 
provid&#234;ncia. Onde os homens faltam, passa a dispor que canse o mesmo delito para que seja em parte o gosto deste a quem s&#243; por segui-lo desamparou o risco.
Havia nos primeiros anos o duque <ed_mark re="v" id="m_004_em_115">
               <ed t="exp" id="m_004_ed_115">Dom</ed> 
               <or id="m_004_or_115">D.</or>
            </ed_mark>
 Jo&#227;o com facilidade aprendido a ci&#234;ncia da M&#250;sica, a que voltando agora parte do apetite que lhe sobejava das outras inclina&#231;&#245;es se empregou nela tanto que chegou a seu perfeito conhecimento.
&#201; quest&#227;o dos pol&#237;ticos se conv&#233;m aos pr&#237;ncipes a M&#250;sica e a Poesia de que os mais os evitam, sendo perfei&#231;&#245;es n&#227;o s&#243; honestas mas louv&#225;veis. Dizem que sua do&#231;ura lhes ministra certo invento, que os abstrai do trabalho dos neg&#243;cios, ocupa&#231;&#227;o que devera ser deleite dos monarcas. Algum fil&#243;sofo suspeitou que como os homens n&#227;o podem igualar aos pr&#237;ncipes nos dotes da fortuna, n&#227;o sofrem que os pr&#237;ncipes os possam exceder nos da natureza.
Eu dissera que nos de particular estudo n&#227;o ocorre aquela ruim consequ&#234;ncia da sobeja afei&#231;&#227;o, com perigo do meio p&#250;blico; e aos que se virem livres deste encargo l&#237;cita pode ser a familiaridade das musas.
Nasceu, por este tempo <ed_mark re="v" id="m_004_em_116">
               <ed t="exp" id="m_004_ed_116">Dom</ed> 
               <or id="m_004_or_116">D.</or>
            </ed_mark>
 Teod&#243;sio, primog&#233;nito da Casa de Bragan&#231;a, que com novo e mais luzido e delicioso v&#237;nculo uniu as vontades dos duques seus pais.
<text_el t="pag_nr">42</text_el> 
Concorreram algumas circunst&#226;ncias a seu nascimento que tendo j&#225; por pequeno afecto o menino a alegria e levar os cora&#231;&#245;es a uma certa esperan&#231;a de maior grandeza que a presente. Os professores davam judici&#225;ria interpreta&#231;&#227;o pelos caracteres das estrelas alta fortuna ao menino. Ou n&#227;o souberam ler tudo quanto c&#225; estava escrito ou dissimularam as desgra&#231;as que tropologicamente eram como estrelinhas das habilidades.
Mas com que ju&#237;zo se pesam na balan&#231;a do tempo que veja mais os bens e os males, que ambas prendam igualmente apenas a balan&#231;a do conhecimento est&#225; fornecida de seu peso quando na do pesar se lan&#231;a outro maior peso que faz leve a primeira. Do mesmo modo, pouco depois do nascimento do quarto duque de Barcelos, o terceiro <ed_mark re="v" id="m_004_em_117">
               <ed t="exp" id="m_004_ed_117">Dom</ed> 
               <or id="m_004_or_117">D.</or>
            </ed_mark>
 Teod&#243;sio, sucedeu a morte de seu tio <ed_mark re="v" id="m_004_em_118">
               <ed t="exp" id="m_004_ed_118">Dom</ed> 
               <or id="m_004_or_118">D.</or>
            </ed_mark>
 Alexandre, em idade florente, ornada de igual gentileza que virtude.Era rico Alexandre e foi liberal, tanta obriga&#231;&#227;o traz t&#227;o grande nome. Instituiu herdeiro a <ed_mark re="v" id="m_004_em_119">
               <ed t="exp" id="m_004_ed_119">Dom</ed> 
               <or id="m_004_or_119">D.</or>
            </ed_mark>
 Duarte seu irm&#227;o que segundo mostravam os seguintes sucessos na posse desta heran&#231;a tomou a de seus trabalhos. Farei lembran&#231;a dela quando tratar deles.
O duque, com liberal provid&#234;ncia, o proveu das comendas vagas por Alexandre, com suficientes r&#233;ditos para sustentar o pr&#237;ncipe, digo o t&#237;tulo de 
<text_el t="pag_nr">43</text_el> 
pr&#237;ncipe de Bragan&#231;a, que Alemanha lograva. Desta merc&#234; participou sua pr&#243;pria fazenda; porque ao irm&#227;o n&#227;o acrescentou, mas apropriou as rendas que lhe havia consignado. Aquelas gra&#231;as dos pr&#237;ncipes s&#227;o ditos&#237;ssimas donde sem particular descontentamento todos ficam satisfeitos. &#201; a satisfa&#231;&#227;o consequ&#234;ncia dos justos benef&#237;cios, quando regularmente se parte. Ao contr&#225;rio, dos injustos procede o queixume, dele a parcialidade, m&#227;e da rebeli&#227;o, ru&#237;na do seu Imp&#233;rio.
Se o Sol quando inclina a um dos tr&#243;picos prosseguira adiante aquela carreira, o mundo ficaria escurecido. Ainda bem n&#227;o engrandeceu os dias quando j&#225; os diminui, volta a pacificar e satisfazer desta maneira todas as casas do Zod&#237;aco.
Os grandes de Castela de cuja ordem era o valido n&#227;o podiam conformar-se que, julgando-se eles por imediatos &#224; Majestade, dentro de Espanha se achase que fosse todo por maior que eles.
Por esta raz&#227;o iluminados de v&#225;rios pretextos a troco de ver ao duque de Bragan&#231;a seu igual, desejavam introduzi-lo nos lugares em que eles tamb&#233;m desejavam introduzir-se. Passou do pensamento &#224; pr&#225;tica que aprovada do conde-duque em traje de lisonja procedeu a inveja.
Prop&#244;s-se em Conselho de Estado que pois a monarquia era hoje a mais opulenta de ocasi&#245;es 
<text_el t="pag_nr">44</text_el> 
que sujeitos, n&#227;o era tempo de descultivar os que floresciam; que anos havia durado o av&#244; da Casa de Bragan&#231;a j&#225; sobejo espanto para compor suas perturba&#231;&#245;es primeiras; que o presente duque, por idade e sufici&#234;ncia, estava capaz de grandes ocupa&#231;&#245;es que ocorriam, sendo justo n&#227;o aumentar El-Rei o sil&#234;ncio em que tinha aquela casa, ou a presun&#231;&#227;o ou o desprezo se escusasse do servi&#231;o por lhe fazer o jugo de vassalo, ou sen&#227;o por lhe come&#231;ar a satisfazer o m&#233;rito da obedi&#234;ncia; que o duque <ed_mark re="v" id="m_004_em_120">
               <ed t="exp" id="m_004_ed_120">Dom</ed> 
               <or id="m_004_or_120">D.</or>
            </ed_mark>
 Jo&#227;o se achava com filho herdeiro, que assegurava a sua Casa, e pretens&#245;es propostas por seguridade de seu aumento pedia a raz&#227;o fosse adimitido ao que os outros grandes da monarquia e El-Rei edificasse em sua pessoa um capit&#227;o, um criado e um ministro.
A esta pr&#225;tica se mostrou prop&#237;cio e obrigado o conde-duque, n&#227;o se esquivando da censura de alguns que por seus pr&#243;prios fins o denunciaram autor daquele suborno.
&#192; proposta se seguiu consulta, cedeu &#224; conformidade, votou-se que o duque <ed_mark re="v" id="m_004_em_121">
               <ed t="exp" id="m_004_ed_121">Dom</ed> 
               <or id="m_004_or_121">D.</or>
            </ed_mark>
 Jo&#227;o de Bragan&#231;a passasse ao governo de Mil&#227;o e vigairaria de It&#225;lia cujos postos fazia mais reput&#225;veis a guerra que se esperava certa com Fran&#231;a e a paz que se ouvia incerta com Sab&#243;ia.
Os Catel&#227;es prontos a seguir a resolu&#231;&#227;o de Alemanha, interessados pelos protectores na elei&#231;&#227;o 
<text_el t="pag_nr">45</text_el> 
do Rei dos Romanos, Veneza com os potentados de It&#225;lia n&#227;o menos prontos que suspeitos a fomentar as novidades convenientes &#224; sua conserva&#231;&#227;o. Ignorava o duque este neg&#243;cio que o valido fechou em novo secreto por lhe n&#227;o dar tempo &#224; preven&#231;&#227;o das escusas. Chegou o dia do aviso t&#227;o artificiosamente despachado que s&#243; a Francisco de Sousa disse em Madrid o conde-duque tinha El-Rei feito merc&#234; a seu senhor.
Foi largo e conseguinte o projecto que se seguiu a esta determina&#231;&#227;o, que enfim se revogou; porque sendo conferida como merc&#234; mostraram haver-se contradito o ditame real.
Afirmam contudo os pol&#237;ticos n&#227;o ser sincera mas artificial a conformidade do pretexto e a escusa; porque uma vez conhecido o &#226;nimo de Bragan&#231;a seria f&#225;cil de cair em outro mais barato modo de abatimento de que se satisfizesse melhor a emula&#231;&#227;o. De tal sorte interpretou aquela temperan&#231;a esta mal&#237;cia.
Alguns criados do duque <ed_mark re="v" id="m_004_em_122">
               <ed t="exp" id="m_004_ed_122">Dom</ed> 
               <or id="m_004_or_122">D.</or>
            </ed_mark>
 Jo&#227;o, sem discursar adiante do que ouviam, a t&#237;tulo de receio da vingan&#231;a temiam a escusa. Ele o recebeu da mesma dificuldade, vivendo com tal harmonia que se sa&#237;sse de sua casa era for&#231;a despojar-se dos tesouros ou da grandeza.&#201; copioso o Estado de Bragan&#231;a em of&#237;cios de fazenda e justi&#231;a cujas datas corriam como moeda 
<text_el t="pag_nr">46</text_el> 
do senhor aos vassalos e criados, tendo estes of&#237;cios a consigna&#231;&#227;o de seus estip&#234;ndios. O resto se regulava conforme a casa dos reis antigos cujos criados gozavam t&#227;o poucas regalias pagas que antes parece se recebiam como sinal que pr&#233;mio. <ed_mark re="v" id="m_004_em_123">
               <ed t="exp" id="m_004_ed_123">Dom</ed> 
               <or id="m_004_or_123">D.</or>
            </ed_mark>
 Afonso V do nome, rei de Portugal, a quem chamaram o Africano, reduziu a singular concerto sua fam&#237;lia que o segundo dito o Casto havia come&#231;ado a polir rudemente. N&#227;o sabemos de outro pr&#237;ncipe que aspirasse a majestade igual, entendendo <ed_mark re="v" id="m_004_em_124">
               <ed t="exp" id="m_004_ed_124">Dom</ed> 
               <or id="m_004_or_124">D.</or>
            </ed_mark>
 Afonso o n&#250;mero de seus criados tantos compreendesse a nobreza do Reino. Desde ent&#227;o consiste a fidalguia dos portugueses em serem moradores da Casa de El-Rei com certas pagas de reais assentamentos, que eles dizem moradias.
Mas porque ser&#225; acaso esta a primeira vez que sa&#237;a a p&#250;blico a not&#237;cia de coisa t&#227;o grande, direi mais dela sem perder nem deslustrar a hist&#243;ria.
N&#227;o tratando da nobreza virtual primitiva que mais se deve a Deus que aos pr&#237;ncipes, se n&#227;o da pol&#237;tica, quiseram os reis que todos os nobres fossem moradores de sua casa, dividindo em duas ordens a generalidade deles e delas cada uma em tr&#234;s graus sucessivos. O primeiro grau de nobreza de primeira ordem se diz Mo&#231;o fidalgo, com sal&#225;rio t&#233;nue, respectivo por&#233;m &#224; antiguidade da fam&#237;lia e esplendor da casa de que o fidalgo procede.
<text_el t="pag_nr">47</text_el> 
O segundo, com pouca vantagem, dizem Fidalgo escudeiro.
O terceiro e &#250;ltimo, com maior acrescentamento Fidalgo cavaleiro, cujo alto foro representa, segundo antiga lei, haver sido o fidalgo armado cavaleiro em algum famoso acto militar.
A segunda ordem da nobreza corresponde aos pr&#243;prios termos com pouca variedade, porque come&#231;ando em escudeiro fidalgo passa a mo&#231;o da c&#226;mara e sobe a cavaleiro fidalgo com moradias e aumentos constitu&#237;dos.
A primeira ordem se confere generosamente a todos os fidalgos de sangue ilustre, em tal maneira que para gozar desta merc&#234; basta se justifique dos pais a legitimidade que deste fim, com boa energia, se seguia o t&#237;tulo deste acto comum a todos os nobres daquela hierarquia. Valias e ocasi&#245;es puseram depois (e ainda p&#245;em agora) aos reis em necessidade de mandar escrever no livro de sua nobreza inferiores pessoas, ou das que a diferen&#231;a dos fidalgos antigos s&#227;o chamados fidalgos nos livros de El-Rei.
A segunda ordem, se n&#227;o &#233; comum, &#233; poss&#237;vel a qualquer homem bom da Rep&#250;blica quando &#233; benem&#233;rito do servi&#231;o do pr&#237;ncipe. Ambas por&#233;m ornadas de maiores ou menores privil&#233;gios, segundo os graus de cada qual, cuja lembran&#231;a n&#227;o se guarda 
<text_el t="pag_nr">48</text_el> 
nos arquivos reais, se n&#227;o em pr&#243;prios diplom&#225;ticos ou alvar&#225;s, que cada qual guarda consigo e passa aos sucessores.
A primeira prerrogativa de constituir nobres foi somente atributo da regalia, depois se derivou em privil&#233;gios a pr&#237;ncipes e infantes. Todos podiam ordenar os fidalgos de sua casa que El-Rei depois confirmava. Na Real conseguiu Bragan&#231;a a pr&#243;pria faculdade depois que o duque <ed_mark re="v" id="m_004_em_125">
               <ed t="exp" id="m_004_ed_125">Dom</ed> 
               <or id="m_004_or_125">D.</or>
            </ed_mark>
 Jaime se arrojou a preemin&#234;ncias de pr&#237;ncipe herdeiro.
Por&#233;m como uns e outros foros fossem assistidos de t&#227;o certos interesses era certo que se o duque de Bragan&#231;a descompassasse seu movimento, conformando-se com a jornada de It&#225;lia, apenas tinha criado que pudesse segui-lo; nem o Estado r&#233;ditos convenientes para sustentar as pr&#243;prias expensas e fausto decente quanto mais o trato soberano.
N&#227;o procedia de pobreza ou empenho em que os duques se achassem; mas por ser superior o n&#250;mero da fam&#237;lia que muitas vezes passou de seiscentos criados, muitos de grandeza e qualidade conhecida de seus senhores, por obriga&#231;&#227;o de sangue e mem&#243;ria dos antepassados.
Jo&#227;o Botero, n&#227;o ardiloso mas desinformado, nas suas Rela&#231;&#245;es, diz que a Casa de Bragan&#231;a possui em Portugal a terceira parte. Se a verdadeira gl&#243;ria 
<text_el t="pag_nr">49</text_el> 
se pudesse firmar na opini&#227;o falsa, mais devedores lhe foram aqueles duques que aqueles reis. Todos deixou agravados aos duques, com a incerta grandeza, aos reis com a errada direc&#231;&#227;o.
Forma-se o Estado de Bragan&#231;a de dois ducados, tr&#234;s marquesados, tr&#234;s condados e v&#225;rios senhorios. Neles uma cidade, trinta vilas, cento e dezoito lugares, quarenta e tr&#234;s comendas; dois mil e quinhentos of&#237;cios, mil e oitocentos benef&#237;cios, vinte e tr&#234;s mil vassalos, com cento e dezanove mil cruzados de patrim&#243;nio.
Conserva-se em sua esfera esta grandeza sucessiva de sorte que cegou os olhos da emula&#231;&#227;o. Sabe-se contudo que o Sol se ajunta com os raios em um c&#244;ncavo vidro, fere t&#227;o eficazmente que acende fogo se os dilata. Pelo plano de um orbe logo perde a actividade. O mesmo em saindo do lugar onde teve princ&#237;pio se torna em fumo brevemente. Todo o pr&#237;ncipe que quiser perpetuar a reputa&#231;&#227;o perpetui-se na P&#225;tria. Por isso chamam celeste &#224;quele p&#225;ssaro que n&#227;o deixa o ar, sen&#227;o depois de morto. E, como afirmam os fil&#243;sofos, no centro, nenhum elemento &#233; grave.
A monarquia de Espanha cuja pintura come&#231;ou a urdir Fernando, para tecer Carlos seu neto, para que a vestisse o segundo Filipe, j&#225; n&#227;o chegou inteira ao terceiro e veio rota ao quarto. Este pr&#237;ncipe, 
<text_el t="pag_nr">50</text_el> 
por disc&#243;rdia dos fados, sendo um dos mais perfeitos do mundo, veio a ser um dos mais gravados nele.
A Coroa de Fran&#231;a, por visinha contr&#225;ria e por grande &#233;mula, op&#244;s suas armas &#224; pot&#234;ncia e felicidade espanhola que na balan&#231;a da fortuna contrapesada fez v&#225;rios termos de infaustos acidentes.
Os turcos, n&#227;o fechados nas portas do Helesponto, sa&#237;ram de Tr&#225;cia a amedrontar ao Poente a&#231;outando com seus remos as costas da Citia, Corinto, Dalm&#225;cia, Cal&#225;bria e Sic&#237;lia. Os cors&#225;rios de Argel, com repetidos roubos, infestavam o Mediterr&#226;neo e portos nacionais. Todo o oceano erravam as armadas do Norte, quando Fran&#231;a despregando as bandeiras pelos Pa&#237;ses Baixos e pela Baixa Navarra deu princ&#237;pio, vigor e forma &#224; resolu&#231;&#227;o de seus ex&#233;rcitos, uns dizem que agressores, outros que vingativos.
Ent&#227;o Espanha, ainda mais amea&#231;ada que ofendida, experimentou e fez experimentar a favor dos golpes, uma guerra t&#227;o crua como se houvesse de ser menos porfiosa. Poucas semelhantes viram os tempos. Come&#231;ou no ano de 1634 e vai ainda em aumento a febre desta indigna&#231;&#227;o no ano de 1650, em que escrevemos.
Se na m&#227;o dos pr&#237;ncipes estivera o fim da guerra, como esta o princ&#237;pio, poucos aconselharam o 
<text_el t="pag_nr">51</text_el> 
sofrimento &#224;s majestades; por&#233;m porque dos princ&#237;pios volunt&#225;rios sucedem meios violentos e fins incertos, h&#225; quem diga que a guerra somente se deve fazer por rem&#233;dio das coisas que n&#227;o t&#234;m rem&#233;dio.
FIM DO SEGUNDO LIVRO <sec t="line" id="m_004_line_6"/>
 

            <text_el t="pag_nr">52</text_el> 


            <comment author="">
               p. abdo blank page </comment>



            <text_el t="pag_nr">53</text_el> 

         </sec>

         <sec t="ch" id="m_004_ch_4" author="FMM">

            <sec t="title" id="m_004_title_4"> 
Livro Terceiro <sec t="line" id="m_004_line_7"/>
 

            </sec> 
Not&#243;ria &#233; a declina&#231;&#227;o que padecia Espanha e censurada dos pr&#237;ncipes da Europa pela confus&#227;o do Governo do conde-duque. N&#227;o havia pol&#237;tico que n&#227;o se admirasse de ver que El-Rei Filipe IV admitia conselho fora da conserva&#231;&#227;o do duque de Bragan&#231;a. Portugal, pelo claro manifesto de sentir o reino a sua falta, vendo que o dano ia crescendo de sorte que amea&#231;ava a cabe&#231;a da monarquia, acudiram &#224; indu&#231;&#227;o dos novos tributos que, segundo as vontades estavam dispostas, n&#227;o se sabe se primeiro se estabeleceram ou se se aprovaram. N&#227;o &#233; o vulgo aquele corpo cuja sa&#250;de consinta experi&#234;ncias de formas extravagantes, que usadas, se as n&#227;o repulsa a soberba da uni&#227;o, perecem na desigualdade.
Come&#231;ou em &#201;vora a pr&#225;tica desta novidade. &#201; cidade opulenta, antiga, e nobre da Lusit&#226;nia. Foi teatro de militares e pac&#237;ficas maravilhas. Das 
<text_el t="pag_nr">54</text_el> 
primeiras conserva ainda sinais; e das segundas realidades.
O vulgo amante da liberdade, jamais disputa qual lhe conv&#233;m. A primeira &#233; a mais l&#237;cita, a mais justificada, a mais pr&#243;xima. Ap&#243;s daquela esperan&#231;a correu o povo de &#201;vora, com b&#225;rbaro movimento, reputarem-se em criminosos excessos donde menor era a sedi&#231;&#227;o.
Inficionou seu cont&#225;gio os lugares daquela prov&#237;ncia de Alentejo, que Trastagana nomeavam os romanos. Assim &#233; poderoso o exemplo dos maiores: muitos deles amavam o repouso e n&#227;o temiam o tributo, ou por altivos ou isentos. Os mais, por t&#227;o &#237;nfimos, que a mis&#233;ria os mantinha seguros. Mas &#233; antigo certame da Rep&#250;blica festejar ou sentir todos de uma maneira, o benef&#237;cio e a inj&#250;ria dos maiores. Porque s&#227;o infinitos os ignorantes que vivem com o ju&#237;zo alheio.
Houve quem dissesse que se &#201;vora estivesse mais perto de El-Rei e mais longe do duque n&#227;o se mostrara t&#227;o briosa contra a conveni&#234;ncia real.
Primeiro divisou estes favores o temor que a mal&#237;cia os inculcasse. Diogo Soares, ministro da Pena, grande portugu&#234;s, assistia em Madrid e tinha a gra&#231;a do valido. Disse em p&#250;blico "que El-Rei n&#227;o seria senhor de Portugal enquanto a pra&#231;a de Vila Vi&#231;osa se n&#227;o tornasse um prado sempre verde".
<text_el t="pag_nr">55</text_el> 
Temia o s&#233;quito do duque <ed_mark re="v" id="m_004_em_126">
               <ed t="exp" id="m_004_ed_126">Dom</ed> 
               <or id="m_004_or_126">D.</or>
            </ed_mark>
 Jo&#227;o; predizia o inconveniente e apontava o rem&#233;dio.
O conde-duque reconheceu logo o perigo que prop&#244;s evitar por aquele modo que alguns capit&#227;es abriram primeiro as portas da cidade ao inimigo, armando-se de confian&#231;a contra a desconfian&#231;a.
Receando como estava o Reino resignado na vontade do duque, intentou faz&#234;-lo suspeitoso ao povo com p&#250;blicos sinais de inconfid&#234;ncias. Por&#233;m os portugueses soberbos na inteira obstina&#231;&#227;o do seu prop&#243;sito interpretaram facilmente o temor e o artif&#237;cio.
Por&#233;m for&#231;a nem destreza requer um cordel delicado para ser roto, quando obra por si somente. Mas, juntando-se-lhes outros, chegam a fazer aumento insepar&#225;vel, sendo cada fio fraco e d&#233;bil. Aquele magistrado romano que levava ante si as fauces levantadas, denotava o rigor da reputa&#231;&#227;o. Donde muitas varas subtis, estando unidas, s&#227;o o melhor s&#237;mbolo da potestade.
Os grandes que a princ&#237;pio, desprezando o primeiro movimento popular, j&#225; o respeitavam; os que em secreto n&#227;o aprovaram, em p&#250;blico n&#227;o contradisseram. Foi fama que as maiores casas de &#201;vora capitularam com o Povo que, de melhor vontade, recebeu sua obedi&#234;ncia que seu aplauso.
<text_el t="pag_nr">56</text_el> 
Axioma &#233; dos reis que me amem, por escusar, que me temam. O Povo sempre deseja ser antes temido que amado, porque nas vivas ac&#231;&#245;es que empreende obra o medo mais diligente que o respeito.
N&#227;o direi qual era o n&#250;mero de vozes e que diferen&#231;a havia nelas: se as que pediam liberdade, se rem&#233;dio. Mas como nem os vassalos esperavam segui-la, sen&#227;o &#224; custa do sangue, nem o pr&#237;ncipe sem eles se determinava na emenda.
Foi esta a primeira vez que o valido castelhano viu de parte a Carranca da Fortuna. Todos os passados acidentes da monarquia se padeceram nas prov&#237;ncias estranhas, digo, externas. Os quais, posto que grandes, diminu&#237;a, ou levantava os raios sua dist&#226;ncia.
Temiam os ministros que dos rebeldes humores que Portugal indicava, se gerasse um cancro junto do cora&#231;&#227;o da monarquia, procuravam por essa causa a sua cura com igual destreza a seu perigo. S&#227;o de dif&#237;cil rem&#233;dio aqueles males, os quais com a aspereza ou brandura das mezinhas se agravam de uma mesma maneira.
A uns pareceu se devia dissimular com aqueles povos inquietos, at&#233; melhor tempo, a troco de n&#227;o confessar &#224;s na&#231;&#245;es da monarquia se se achava nela alguma t&#227;o ousada; outros entenderam que com a nova do erro convinha chegasse a do castigo.
<text_el t="pag_nr">57</text_el> 
Ambos estes rem&#233;dios usou o conde-duque, mas por modos que a ambos fez perder a virtude; porque, enleado entre a clem&#234;ncia e a vingan&#231;a, amea&#231;ou quando era tempo de perdoar; e perdoou quando era tempo de punir.
Misturaram-se imprudentes as armas e as negocia&#231;&#245;es; estas paravam ao estrondo daquelas e os portugueses na tardan&#231;a conheciam at&#233; donde podiam chegar sem temor ou ousadia.
Ao duque de Bragan&#231;a ocorriam diversas mat&#233;rias de Estado; a primeira a sua conserva&#231;&#227;o porque para acudir a qualquer parte onde a fortuna o chamasse convinha estar isento da suspeita.
Com tal &#226;nimo elegeu e abra&#231;ou todos os meios de justifica&#231;&#227;o; afectou socorro, digo afectou do novo &#226;nimo dos homens, que se pudesse ser conviria que os pr&#243;prios que padecessem os ignorantes.
Isto pode ser todas as vezes que o S&#225;bio antes reserve que eleja as ac&#231;&#245;es contingentes; n&#227;o se esperdi&#231;a aquele prop&#243;sito que no cora&#231;&#227;o est&#225; depositado, nem o que se dilata se reprova.
Tais e t&#227;o eficazes foram as demonstra&#231;&#245;es do duque <ed_mark re="v" id="m_004_em_127">
               <ed t="exp" id="m_004_ed_127">Dom</ed> 
               <or id="m_004_or_127">D.</or>
            </ed_mark>
 Jo&#227;o que, ou n&#227;o apetecia o ceptro, ou n&#227;o crera. E ele mesmo n&#227;o s&#243; por sorte ou prud&#234;ncia, foi o primeiro dissuadido daquele alto desejo; e muitos que j&#225; pretendiam sacrificar-se <text_el t="pag_nr">58</text_el> 
com o obs&#233;quio da P&#225;tria desmaiaram &#224; vista da inteireza do mais interessado.Para que o servo ponha a vida pelo senhor &#233; necess&#225;rio persuadir-se que tem senhor que por&#225; a vida pelo servo. O falc&#227;o, nos seus giros nos ares, s&#227;o regulados pelos passos do seu senhor na terra, obrigado dos voos e da carreira n&#227;o se nega para maiores voos. N&#227;o viu jamais a natureza alguma ave (e menos a arte) t&#227;o resoluta, que desamparada do ca&#231;ador saia da alc&#226;ndora a fazer presas para ele. El-Rei <ed_mark re="v" id="m_004_em_128">
               <ed t="exp" id="m_004_ed_128">Dom</ed> 
               <or id="m_004_or_128">D.</or>
            </ed_mark>
 Filipe, dando cr&#233;dito a seus conselheiros, se conformou com a satisfa&#231;&#227;o da Casa de Bragan&#231;a; e segurando com baratos favores sua conformidade. &#201; desapiedada a pena que se introduz a tentar o cora&#231;&#227;o dos pr&#237;ncipes, impondo com outras transfer&#234;ncias a mal&#237;cia dos autores nas ac&#231;&#245;es.
Ent&#227;o foi o duque encarregado da modera&#231;&#227;o dos lugares, e de seus delinquentes, porque, suposta sua autoridade e seu nome, seria instrumento e fiador de perd&#227;o aos culpados.
Uma grave doen&#231;a o havia por muito tempo apartado dos olhos do povo. Este mal lhe impetrou a vida logo e a Coroa depois; porque, sem d&#250;vida, vendo-o presente, benigno e forte, como lhe parecia, se ajustaram os sediciosos a sonar a voz de seu nome.
<text_el t="pag_nr">59</text_el> 
Nunca o fogo do rel&#226;mpago &#233; t&#227;o eficaz como a do raio. Estava Deus querendo aliviar aos povos castelhanos e portugueses do raio que lhes tinha preparado o aviso desta altera&#231;&#227;o que parou em f&#225;cil conc&#243;rdia a troco de leve castigo.
Quase por este tempo, com louv&#225;vel apetite, chamou o conde-duque de It&#225;lia a Espanha o marqu&#234;s Virg&#237;lio Malvesi, ent&#227;o celebrado pelo melhor pol&#237;tico de It&#225;lia, cuja reputa&#231;&#227;o procedia antes dos seus escritos que de suas ac&#231;&#245;es. O conde-duque se fundava nele, qual se entre as flores de vistosa eloqu&#234;ncia talvez se n&#227;o dissimulasse o veneno do artif&#237;cio. Esta vez se conheceu mais a divers&#237;ssima afinidade que no &#226;nimo dos homens tem as obras com as palavras.
Entre as m&#225;ximas que este pol&#237;tico introduziu ao valido foi uma n&#227;o ajudada mais da natureza que da fortuna, aquela que ensina a distinguir nos of&#237;cios assim as mat&#233;rias como as inclina&#231;&#245;es, provando com a Filosofia que um acto n&#227;o pode compreender duas qualidades incompat&#237;veis; porque a qualidade quente se h&#225;-de extinguir primeiro que a fria se introduza.
A esta causa se arguia que o governo das armas e da Rep&#250;blica eram de qualidade opostas convinha se encomendassem a diferentes sujeitos, como se no governo de dois n&#227;o houvesse mais contradi&#231;&#227;o pelo n&#250;mero que pela disparidade.
<text_el t="pag_nr">60</text_el> 
Custou erros o desengano poucas vezes aceito dos esp&#237;ritos de grande efic&#225;cia. Viu It&#225;lia o marqu&#234;s de Laganhez armado e <ed_mark re="v" id="m_004_em_129">
               <ed t="exp" id="m_004_ed_129">Dom</ed> 
               <or id="m_004_or_129">D.</or>
            </ed_mark>
 Francisco de Melo arrastando a toga; depois Mil&#227;o o cardeal Triblucio que empunhava a espada, velho e sagrado, obrigado do conde de Servilla mancebo e galhardo, interpretando os foros do munic&#237;pio. Assim Flandres, depois, entre o marqu&#234;s de Castelo Rodrigo e o duque Saja Celomin&#233;.
N&#227;o a esta incita&#231;&#227;o mas a este conceito que como se bem logrado foi o concelho aos casos pr&#243;prios, ordenou El-Rei pelo valido que o duque de Bragan&#231;a viesse governar as armas do reino de cuja pol&#237;cia s&#243; tratasse a princesa de M&#226;ntua. Dos que menos censuraram esta ac&#231;&#227;o foi julgada por leve, de outros por maliciosa. Mais me confirmo com haver sido casual. Por&#233;m, como no c&#233;u n&#227;o se v&#234;em sinais que n&#227;o interpretem os noticiosos, assim nos pr&#237;ncipes se reputam por de grande provid&#234;ncia os mais descuidados movimentos. Saibam aqueles observadores da fortuna que tamb&#233;m correm acaso as estrelas.
Seguiam a elei&#231;&#227;o do duque grande tropel de inconveni&#234;ncias (nunca sem dil&#250;vio se encontram os maiores luminares), mas o conde-duque que insensivelmente tra&#231;ava um labirinto, achou modos de sentir que concertassem ou a raz&#227;o ou a vaidade 
<text_el t="pag_nr">61</text_el> 
do Bragan&#231;a, com o respeito que se devia a quem ocupava o lugar soberano. &#201; fama que na &#250;ltima visita&#231;&#227;o feita pelo duque &#224; princesa sobre a tacha das preemin&#234;ncias que de Madrid veio feita, lan&#231;aram afectuoso contraponto os dependentes de ambos. <ed_mark re="v" id="m_004_em_130">
               <ed t="exp" id="m_004_ed_130">Dom</ed> 
               <or id="m_004_or_130">D.</or>
            </ed_mark>
 Louren&#231;o de Sousa, capit&#227;o da Guarda Real, que servia com a princesa com zelo (se indiscreto) constante, apartou a cadeira que estava posta ao duque, atrasando-a um passo, em que logo, com mais resolu&#231;&#227;o que mod&#233;stia, a melhorou Tom&#233; de Sousa, filho do vedor que fora da Casa de Bragan&#231;a. Ambas as ac&#231;&#245;es tiveram depois a sua devida consequ&#234;ncia, &#224;quele de desgra&#231;a, a este de pr&#233;mio.
Obrigaram a grande cuidado as armas de Fran&#231;a em terra e mar, por se oporem aquele ano doze ex&#233;rcitos contra o poder de Espanha; mas Portugal acrescentando o esfor&#231;o de seis mil homens pagos a sua defensa ordin&#225;ria, se foi dos amea&#231;ados n&#227;o foi dos referidos.
&#201; a hist&#243;ria uma criatura proporcional de rigorosa simetria; sua alma, a verdade, seu corpo, a narra&#231;&#227;o, a cabe&#231;a, o her&#243;i de que se escreve, bra&#231;os, os epis&#243;dios que dela tem depend&#234;ncia; e como fora monstruosa a pessoa em quem faltasse alguma destas partes &#233; grande defeito para a hist&#243;ria onde elas faltam.
<text_el t="pag_nr">62</text_el> 
Por esta causa, em benef&#237;cio de sua compostura, ser&#225; al&#233;m de for&#231;a obriga&#231;&#227;o recorrer ao progresso de alguns estranhos acidentes que n&#227;o s&#243; adornam mas explicam, manifestando a origem dos casos prop&#237;nquos a referir-se, n&#227;o porque o tirador destro que faz a seta no arco procure atrasar seu curso, quanto mais a puxar atr&#225;s no tiro se adianta.
Corria j&#225; de sessenta anos entre os portugueses uma opini&#227;o ou seita civil que a muitos teve cr&#233;dulos em que vivia peregrinando pelo mundo El-Rei <ed_mark re="v" id="m_004_em_131">
               <ed t="exp" id="m_004_ed_131">Dom</ed> 
               <or id="m_004_or_131">D.</or>
            </ed_mark>
 Sebasti&#227;o. Estes eram com nome alegre os amados sebastianistas. Estendeu-se n&#227;o s&#243; aos antigos vassalos, mas se deduziu a filhos e netos cujo engano compreendia homens virtuosos e s&#225;bios.
Muitos destes fil&#243;sofos, perfilhando ao entendimento os erros da virtude, fundavam na Escritura e nas letras sua esperan&#231;a, interpretando-as de Esdras, Daniel, Ezequiel, Isa&#237;as, lugares do Apocalipse em favor do seu encoberto. Explicaram nele algum or&#225;culo da Sibila, n&#227;o poucos de Santo Isidoro e do abade Joaquim. Por&#233;m deu nova luz &#224; sua cegueira os escritos ap&#243;crifos, ou sejam verdadeiros, de um homem dito Bandarra, de virtude inc&#243;gnita, crassa ignor&#226;ncia, sangue suspeitoso, por&#233;m de longos tempos havido por vaticinante.
Preferiram a todo o discurso suas quimeras; e desarmado o tempo daquela poderosa chave com 
<text_el t="pag_nr">63</text_el> 
que abre e descobre todos os humanos segredos, quiseram que, apesar seu, por tantos anos estivesse encerrado. Foi t&#227;o not&#225;vel a opini&#227;o e deu tanto que entender ao mundo, que n&#227;o ser&#225; ocioso trabalho manifestar-lhe sua origem. <ed_mark re="v" id="m_004_em_132">
               <ed t="exp" id="m_004_ed_132">Dom</ed> 
               <or id="m_004_or_132">D.</or>
            </ed_mark>
 Diogo de Sousa, velho e prudente capit&#227;o, foi encarregado do governo da frota real em que El-Rei <ed_mark re="v" id="m_004_em_133">
               <ed t="exp" id="m_004_ed_133">Dom</ed> 
               <or id="m_004_or_133">D.</or>
            </ed_mark>
 Sebasti&#227;o passou, com duas mil velas, dizem alguns, de Portugal, afirmam que contra a ordem p&#250;blica de El-Rei que era que tr&#234;s dias o esperasse. De outra parte a disciplina militar requeria n&#227;o maior demora no porto por salva&#231;&#227;o das rel&#237;quias do ex&#233;rcito.Dizem que admoestado <ed_mark re="v" id="m_004_em_134">
               <ed t="exp" id="m_004_ed_134">Dom</ed> 
               <or id="m_004_or_134">D.</or>
            </ed_mark>
 Diogo &#224; deten&#231;a de alguns grandes, respondera que ele estava certo de que n&#227;o tinha que esperar j&#225; nas praias da Barbaria. At&#233; aqui chega o verdadeiro caso; mas degenerou logo a fama dele, inserindo-se f&#225;bulas a que a verdade do sucesso deu cr&#233;dito como a ocasi&#227;o.
Disseram que de noite recebera <ed_mark re="v" id="m_004_em_135">
               <ed t="exp" id="m_004_ed_135">Dom</ed> 
               <or id="m_004_or_135">D.</or>
            </ed_mark>
 Diogo o general em seu navio a sete pessoas que, em grande segredo, se lhe descobriram e fizeram levantar; que era El-Rei <ed_mark re="v" id="m_004_em_136">
               <ed t="exp" id="m_004_ed_136">Dom</ed> 
               <or id="m_004_or_136">D.</or>
            </ed_mark>
 Sebasti&#227;o e alguns validos em que mais o pejo que a m&#225;goa da perda havia impresso tal resolu&#231;&#227;o que, sem novo ceptro n&#227;o tornaria a assentar-se no trono que deixara.
<text_el t="pag_nr">64</text_el> 
Mas aquele capit&#227;o, enquanto viveu, afirmou sempre sua resposta demonstrando que a certeza da morte de El-Rei fora a principal ordem com que desamparara a empresa.
Este caso vestido de tantas fic&#231;&#245;es, como cada dia lhe acomodavam seus sequazes, os proveu por tantos anos de mist&#233;rio para dilatarem seu delib&#233;rio.
A muitos servia de pretexto o exerc&#237;cio de suas paix&#245;es; e como ent&#227;o era grande o n&#250;mero dos descontentes, por consequ&#234;ncia se aumentava a dos sebastianistas, como se n&#227;o fosse &#237;mpia medicina aquela que para curar os interesses particulares descomp&#245;e os comuns.
O m&#233;rito e a virtude envergonhados haviam fugido da Rep&#250;blica; em seu lugar pesavam as pra&#231;as e n&#227;o se dominava o Capit&#243;lio sem o interesse, com v&#237;cio. N&#227;o viu o mundo idade tanto de ouro e de ferro.
Os mais s&#225;bios, suspensos da gl&#243;ria do sil&#234;ncio, se lhe entregavam, para que de um voo subissem a imortalidade melhor que Ganimedes sobre as asas de J&#250;piter Aquilino. Outros inutilmente com fraqu&#237;ssimos bra&#231;os opostos &#224; corrente da adversidade da p&#225;tria, procuravam romp&#234;-la, ao menos para salvar-se.
Dif&#237;cil &#233; nestes tempos dar regras a obriga&#231;&#227;o do verdadeiro rep&#250;blico. Ver arder Roma e ajudar o inc&#234;ndio, tirania &#233; que Nero n&#227;o quis repartir 
<text_el t="pag_nr">65</text_el> 
com outro b&#225;rbaro. Contentar-se de n&#227;o ser c&#250;mplice do estrago quem devia ser autor dos rem&#233;dios &#233; confirmar as obras do tirano e oferecer e lan&#231;ar no fogo que se n&#227;o apaga com uma s&#243; vida, parece desespera&#231;&#227;o em vez de zelo. Tantas e mais diferen&#231;as de &#226;nimos concorriam em Portugal estes dias; muitos solicitavam seus danos, os mais o ocasionavam, os menos o preveniam.
Depois que os povos transferiram em os pr&#237;ncipes a ac&#231;&#227;o de seu dom&#237;nio a troco da sua conserva&#231;&#227;o, s&#243; para se livrar de que eles tornassem a cuidar dela se deram os pr&#237;ncipes por inteiramente entregados da Rep&#250;blica. Concederam os homens livres no pago da sujei&#231;&#227;o pelo benef&#237;cio da paz, justi&#231;a e defensa. Por&#233;m se do mesmo a quem se sujeitaram para eles compadece na disc&#243;rdia, iniquidade e dano; qual a raz&#227;o lhe evitasse tornem a investir a liberdade natural que &#233; serva da natural conserva&#231;&#227;o. A sant&#237;ssima lei da natureza obriga ao homem &#224; sua pr&#243;pria guarda, foi havida e &#233; tesouro do c&#233;u que lhe entregou a provid&#234;ncia de que lhe deu a raz&#227;o livre. &#201; a lei civil oposta &#224; natural quando os direitos reciprocamente se perseguem.
Agora arrependidos e mal lembrados alguns pr&#237;ncipes fizeram crime aos vassalos do uso da raz&#227;o. Ela pede emenda, aos racionais que se emendem 
<text_el t="pag_nr">66</text_el> 
com o cuidado pr&#243;prio com que s&#227;o governados, mas os pr&#237;ncipes, interpretando este preceito, julgam por usurpadores da Rep&#250;blica todos aqueles que em si recolhem o poder que eles enjeitam, ou esperdi&#231;am.
Entre os mais que em Portugal viviam queixosos, juntaram em uma vontade, &#224; semelhan&#231;a das fortunas, alguns fidalgos de melhor qualidade no sangue que na sorte. Entre estes, o primeiro por anos <ed_mark re="v" id="m_004_em_137">
               <ed t="exp" id="m_004_ed_137">Dom</ed> 
               <or id="m_004_or_137">D.</or>
            </ed_mark>
 Miguel de Almeida, descendente dos antigos condes de Abranches. Perigou <ed_mark re="v" id="m_004_em_138">
               <ed t="exp" id="m_004_ed_138">Dom</ed> 
               <or id="m_004_or_138">D.</or>
            </ed_mark>
 Afonso que era de larga idade que sem ocasi&#227;o p&#250;blica havia passado, e entre os que viviam naquele tempo, o mais pr&#225;tico da corte antiga dos portugueses cujos &#250;ltimos reis servira no Pa&#231;o, nos anos da puer&#237;cia. <ed_mark re="v" id="m_004_em_139">
               <ed t="exp" id="m_004_ed_139">Dom</ed> 
               <or id="m_004_or_139">D.</or>
            </ed_mark>
 Ant&#227;o de Almada s&#243; nos av&#243;s inferior a este. Pedro de Mendon&#231;a de semelhantes qualidades. Ant&#243;nio de Saldanha, igual aos outros, com maior cabedal de servi&#231;os militares. <ed_mark re="v" id="m_004_em_140">
               <ed t="exp" id="m_004_ed_140">Dom</ed> 
               <or id="m_004_or_140">D.</or>
            </ed_mark>
 Jo&#227;o Pereira, ilustre sacerdote. <ed_mark re="v" id="m_004_em_141">
               <ed t="exp" id="m_004_ed_141">Dom</ed> 
               <or id="m_004_or_141">D.</or>
            </ed_mark>
 Ant&#243;nio Mascarenhas, maior que todos no descontentamento.
Nenhum havia provado a del&#237;cia do mando, em a maior raz&#227;o de apetec&#234;-lo. Olhavam a muitos ocupados na administra&#231;&#227;o p&#250;blica e se julgavam mais dignos, se ascendia ardent&#237;ssimo fogo em seus &#226;nimos contra os conselheiros de El-Rei, e por consequ&#234;ncia ao valido e ao pr&#237;ncipe.
<text_el t="pag_nr">67</text_el> 
Os homens que se n&#227;o podem vingar dos astros celestes, se &#233; certo que eles infundem nossas infelicidades, tornam-se facilmente contra os ministros; porque s&#227;o astros humanos e t&#227;o capazes de exercitar o &#243;dio como o de padecer a vingan&#231;a.
Quando os reis levantavam os melhores da Rep&#250;blica a seus mais altos postos toda a Rep&#250;blica se satisfaz. Os prudentes por verem exercitada a prud&#234;ncia, os bons por verem premiada a virtude, os v&#227;os porque estimando-se em muito se t&#234;m por uns daqueles.
Ao contr&#225;rio se fora esperd&#237;cio e n&#227;o crime entregarem os magistrados os ter em ru&#237;na. Mas &#233; p&#233;ssima a consequ&#234;ncia, dar ousadia aos mais, vendo a outros engrandecidos. Padece o pr&#237;ncipe que destes se cerca por mais justificado que se mostre. Aquele certo perigo de que fugiu Di&#243;genes no certame dos tiros &#224;s censuras e detrac&#231;&#245;es que se tiram a estes n&#227;o sem provid&#234;ncias, fazendo ordin&#225;rio aos pr&#237;ncipes que se acompanham de pessoas interiores ao aplauso comum.
Descontentava-se a nobreza de Portugal do Governo presente porque dois ministros ambos &#225;rcades em sangue um s&#243; interesse e esp&#237;rito haviam usurpado o mando universal do reino de Portugal Miguel de Vasconcelos; o de Castela Diogo Soares. O primeiro a secretarizar-se ao Governo; o segundo ao Conselho.
<text_el t="pag_nr">68</text_el> 
N&#227;o julgo ou descrevo algum que nem o requer a hist&#243;ria que em mem&#243;rias e manifestos tem assaz inculcado seus nomes edificando as gentes da Europa.
Estas eram as pedras do esc&#226;ndalo p&#250;blico cultivado por seu cont&#237;nuo desprezo aos que das alturas do ar olharem o plano da terra, lhe pareceram &#225;tomos os gigantes.
N&#227;o faltaram subtis pol&#237;ticos que observassem consigo, antes em arte, que a soberba a est&#225; a severidade daqueles ministros. O interesse como Proteu muda de formas, segundo lhe compete. &#201; tal o mundo destes veniais que sem a mod&#233;stia do gesto pede a paga. Outros mais sublimes, vivendo em perp&#233;tua melancolia para os pretendentes, vendem primeiro a gra&#231;a, depois o favor.
Consolavam em princ&#237;pio suas queixas os ofendidos, com a distant&#237;ssima esperan&#231;a da melhora dos tempos. Como se sendo sempre um mundo, um homem ficasse a emenda a cargo de outra coisa que n&#227;o h&#225;.
Come&#231;ou na pr&#225;tica dos sebastianistas a decente ocasi&#227;o aos congressos destes malcontentes; de tal sorte ficou cisma para o fim determinado que quanto mais desprezada aquela doutrina tanto mais foi menos suspeitosa.
N&#227;o disputando em suas juntas de qualificar opini&#245;es s&#243; porque depois de introduzida seria f&#225;cil 
<text_el t="pag_nr">69</text_el> 
qualific&#225;-la, tratavam de introduzi-la sem ver quanto de l&#237;cito nos fica, ou quando vinha cr&#237;vel de servir-nos este encoberto prometido.
Este tardar depois de n&#243;s sacrificados com a manifesta&#231;&#227;o ao perigo que devemos fazer, ser&#225; caso l&#237;cito casar com o nosso pr&#237;ncipe nossa Rep&#250;blica, ou entreg&#225;-la como ad&#250;ltera ao esposo.
Assim discorriam, assim temeram largos anos, sem que da pr&#225;tica se passasse jamais ao efeito. Disseram os poetas que seu Sezifo carregado de um imenso penhasco sempre subia por outro donde jamais chegava. Assim os neg&#243;cios &#225;rduos no &#226;nimo do homem n&#227;o s&#227;o somente aquele monte que carrega &#224;quele que sobe.
</sec>

         <sec t="ch" id="m_004_ch_5" author="FMM">

            <sec t="title" id="m_004_title_5"> 
FIM DO LIVRO TERCEIRO <sec t="line" id="m_004_line_8"/>
 

            </sec> 

            <text_el t="pag_nr">70</text_el> 


            <comment author="">
               t. menegatti blank page </comment>



            <text_el t="pag_nr">71</text_el> 

         </sec>

         <sec t="ch" id="m_004_ch_6" author="FMM">

            <sec t="title" id="m_004_title_6"> 
Livro Quarto <sec t="line" id="m_004_line_9"/>
 

            </sec> 
Contavam depois os observadores do Estado j&#225; perdidas quatro ocasi&#245;es, onde o Reino pudera quebrar as cadeias da viol&#234;ncia.
A primeira no Cap&#237;tulo de Tomar, quando ao primeiro <ed_mark re="v" id="m_004_em_142">
               <ed t="exp" id="m_004_ed_142">Dom</ed> 
               <or id="m_004_or_142">D.</or>
            </ed_mark>
 Filipe se entregou a guarda de suas chaves. A segunda entrando em Lisboa todo o tesouro do novo mundo, a cargo do marqu&#234;s de Montes Claros. A terceira fazendo corte em sua cidade <ed_mark re="v" id="m_004_em_143">
               <ed t="exp" id="m_004_ed_143">Dom</ed> 
               <or id="m_004_or_143">D.</or>
            </ed_mark>
 Filipe <ed_mark re="v" id="m_004_em_144">
               <ed t="exp" id="m_004_ed_144">II</ed> 
               <or id="m_004_or_144">2.o</or>
            </ed_mark>
 , com a maior parte da fam&#237;lia real. A quarta poucos anos antecedentes ao tempo que ministros castelhanos, entre os quais o mais ocasionado <ed_mark re="v" id="m_004_em_145">
               <ed t="exp" id="m_004_ed_145">Dom</ed> 
               <or id="m_004_or_145">D.</or>
            </ed_mark>
 Fernando de Toledo, mestre-de-campo-general de seus pres&#237;dios, concentraram entre si o &#243;dio popular de seus r&#233;us e depois de sua f&#250;ria at&#233; geral dos excessos.Outra mais &#233; esta (ent&#227;o os queixosos): <ed_mark re="v" id="m_004_em_146">
               <ed t="exp" id="m_004_ed_146">Dom</ed> 
               <or id="m_004_or_146">D.</or>
            </ed_mark>
 Duarte, pr&#237;ncipe da Casa de Bragan&#231;a, neto dos nossos reis, se acha agora entre n&#243;s, vindo de Germ&#226;nia, e quem negar&#225; que a Provid&#234;ncia o levou insensivelmente <text_el t="pag_nr">72</text_el> 
a estudar, naqueles ex&#233;rcitos, nossa defensa. T&#237;nhamos Reino, t&#237;nhamos pr&#237;ncipe, t&#237;nhamos capit&#227;o, t&#237;nhamos causa, agora que nos falta? 
A este modo fora tentado <ed_mark re="v" id="m_004_em_147">
               <ed t="exp" id="m_004_ed_147">Dom</ed> 
               <or id="m_004_or_147">D.</or>
            </ed_mark>
 Duarte, reduzindo-se segunda vez a Alemanha; porque acharam, n&#227;o sem pol&#237;tica, que as empresas grandes mais se devem obrar pelos homens de mediana fortuna que pelos engrandecidos; por ventura assim o choraram os Epites na ca&#237;da da Epopeia, quando s&#243; sinalaram por her&#243;ico o var&#227;o que por si mesmo desprezava o diadema; n&#227;o o pr&#237;ncipe, que floresceu com iguais triunfos. <ed_mark re="v" id="m_004_em_148">
               <ed t="exp" id="m_004_ed_148">Dom</ed> 
               <or id="m_004_or_148">D.</or>
            </ed_mark>
 Duarte que se achava sem esperan&#231;a, ou motivo de t&#227;o grande empresa quanto mais conheceu o animo dos que lha insinuaram p&#244;s mais artif&#237;cio em mostrar que os n&#227;o entendia.Saiu logo do Reino, chamado do imperador <ed_mark re="v" id="m_004_em_149">
               <ed t="exp" id="m_004_ed_149">Dom</ed> 
               <or id="m_004_or_149">D.</or>
            </ed_mark>
 Fernando, com o regimento da banda negra sobre o posto que o esperava de sargento-mor de batalha, onde se empregam pr&#237;ncipes do Imp&#233;rio. Voou, caminhando fora de tempo, &#224; maneira que a gar&#231;a se despede do la&#231;o do ca&#231;ador em que havia topado. &#192;queles congregados, n&#227;o sei como lhe chamaremos, se zelosos ou atrevidos.
Agora, vendo o duque <ed_mark re="v" id="m_004_em_150">
               <ed t="exp" id="m_004_ed_150">Dom</ed> 
               <or id="m_004_or_150">D.</or>
            </ed_mark>
 Jo&#227;o, armado e vizinho, que por causa do seu exerc&#237;cio existia em Almada a quem s&#243; o Tejo divide de Lisboa, diziam <text_el t="pag_nr">73</text_el> 
entre si, pois esperamos sem falta falar &#224;s escuras, nossa mis&#233;ria n&#227;o consente mais paci&#234;ncia. Se este &#233; oprimido, Deus ajudar&#225; nossas obras; se outro, no-lo dir&#225; pela l&#237;ngua dos sucessos. A provid&#234;ncia se guardou outro, cedo colocar&#225; suas obras sobre nossos intentos; basta que obremos justificados se nos desamparar a sorte, fique-nos sempre a justi&#231;a. Ser&#225; menos custosa a conting&#234;ncia.
Copiosos volumes informaram a Europa. Persuadiram indiferentes, conformaram amigos e confundiram &#233;mulos, assim na justifica&#231;&#227;o como com o progresso deste grande neg&#243;cio. Tantas raz&#245;es indesculparam se antes o supusesse que referisse; mas por ser a principal ac&#231;&#227;o do sujeito de quem escrevo, desproporcionada temperan&#231;a seria, e ainda injurioso, of&#237;cio cronizar o menos.
&#192; maneira do antigo Biz&#226;ncio, gl&#243;ria e inj&#250;ria dos famosos Constantinos, que o Helesponto divide da pequena G&#225;lata, o Tejo interposto faz divis&#227;o da Gr&#227;o Lisboa e Almada vila breve, situada, dizem que pelos Anglos, com o nome de Vemadel, na ourela meridional do mesmo rio.
Foi costume dos duques de Bragan&#231;a, depois de mudarem a Vila Vi&#231;osa sua assist&#234;ncia, quando convinha acudir &#224; Corte de Lisboa, alojarem-se em Almada, quase como em bairro da Corte onde chegavam menos confusos os acidentes dela.
<text_el t="pag_nr">74</text_el> O duque <ed_mark re="v" id="m_004_em_151">
               <ed t="exp" id="m_004_ed_151">Dom</ed> 
               <or id="m_004_or_151">D.</or>
            </ed_mark>
 Jo&#227;o, havendo de fazer jornada a exercitar o mundo das armas do reino, veio &#224; imita&#231;&#227;o de seus passados, vencendo maiores inconvenientes, quanto excede a pessoa p&#250;blica a particular posto que grande. Acomodou em Almada seu assento.
Aqui fundou a negocia&#231;&#227;o dos descontentes sua maior esperan&#231;a, porque vendo e tratando ao duque, mais facilmente que em outra ocasi&#227;o, houve muitas de lhe tentar o &#226;nimo e sufici&#234;ncia.
Pudera sua observ&#226;ncia ser de grande perigo, se acaso foram outros os que observassem, por&#233;m como a indestreza era rec&#237;proca, nem ele penetrou quanto faltava nos s&#250;bditos, nem eles quanto no senhor n&#227;o achavam.
&#201; verdade que como s&#243; aspirassem a pr&#237;ncipe natural, nessa s&#243; condi&#231;&#227;o punham os olhos por amor, experi&#234;ncia ou engano, era consequ&#234;ncia infal&#237;vel de ser rei portugu&#234;s e ser perfeito.
Dizem que por coroa de um largo discurso das mis&#233;rias que o Reino padecia, se introduziu a pr&#225;tica do rem&#233;dio, donde todos os circunstantes eram os tr&#234;s principais cabe&#231;as da fac&#231;&#227;o da liberdade, n&#227;o recearam dizer ao duque quanto em consci&#234;ncia lhe tocava tornar pela restaura&#231;&#227;o de Portugal. <ed_mark re="v" id="m_004_em_152">
               <ed t="exp" id="m_004_ed_152">Dom</ed> 
               <or id="m_004_or_152">D.</or>
            </ed_mark>
 Jo&#227;o, com algum artif&#237;cio, os ouvia, qualificando o queixume com o zelo e amor da P&#225;tria, <text_el t="pag_nr">75</text_el> 
mais como filho dela e a chegou a p&#244;r a caminho at&#233; penetrar os fins de todos os segredos, promessas e esperan&#231;as dos interessados. Eles, da mesma sorte, por fazerem o seu pouco uso c&#250;mplice de seus intentos, nenhuns lhe recatavam, persuadidos que nestas mat&#233;rias n&#227;o h&#225; aten&#231;&#227;o que n&#227;o seja contentamento.
Estes actos muitas vezes repetidos e por muitos foram as primeiras alv&#237;ssaras do bom sucesso. Ent&#227;o, com louv&#225;vel prud&#234;ncia se fez pausa. Julgando que os cora&#231;&#245;es n&#227;o podiam ser vistos em melhor maneira, j&#225; agora conferiam, s&#243; faltava dispor a obra, pois nos desenhos dela estavam conformes.
Tinha por este tempo os neg&#243;cios de Bragan&#231;a a seu cargo, em Lisboa, com t&#237;tulo de agente Jo&#227;o Pinto Ribeiro, professor de Direito, homem erudito com infelicidades como mostram seus apensos escritos em Haia. (Amava) ao Senhor e n&#227;o menos ao Reino em cujo obs&#233;quio foi o primeiro assunto que fez p&#250;blico um discurso contra os portugueses que por nenhuma esperan&#231;a serviram coroa castelhana. Confesso nos opusemos a esse seu parecer, como a outros que depois com maior autoridade era tomada do tempo que a raz&#227;o estampou contra a proemin&#234;ncia das armas; contudo, em parte, o confessamos mestre por ouvirmos dele na Academia que chamaram Augusta a explica&#231;&#227;o do 
<text_el t="pag_nr">76</text_el> 
Sepetri&#225;cio Tertuliano, livro alto que ele bem penetrava.
Como Jo&#227;o Pinto, por ocasi&#227;o dos neg&#243;cios que manejava fosse escutado de grandes ministros, era a esta causa conhecida dos maiores. Seu zelo tamb&#233;m n&#227;o ignorado. Tanta considera&#231;&#227;o o habilitava por id&#243;neo instrumento, n&#227;o s&#243; a lembran&#231;as e rogos, mas tamb&#233;m as advert&#234;ncias que se continuaram ao duque, o qual n&#227;o desagradado do mais proporcionado, respondia por sua interven&#231;&#227;o t&#227;o formalmente que os interessados conheceram bem o acerto da sua elei&#231;&#227;o por ser constante entre os art&#237;fices que os metais soberanos, lenhos ilustres, com nenhum outro material se lavram e pulem t&#227;o bem como com suas pr&#243;prias partes.
F&#225;cil e seguro, mas sempre recatado, j&#225; o com&#233;rcio entre Vila Vi&#231;osa e Lisboa, houve lugar de que se tratasse com clareza pertencente a t&#227;o grande causa. Pedro de Mendon&#231;a Furtado, senhor de Mour&#227;o e da Casa de Bragan&#231;a n&#227;o s&#243; amigo mas conjunto, foi enviado para que distintamente oferecesse o Reino ao duque. Levava mem&#243;ria dos parciais j&#225; muitos e grandes; e o que mais era certeza, de que o Povo seguiria sua voz com l&#225;grimas e ostentosas promessas de vidas e fazendas que uns e outros constantemente se ofereciam sacrificarem em obs&#233;quio de pr&#237;ncipe natural e recupera&#231;&#227;o da liberdade portuguesa.
<text_el t="pag_nr">77</text_el> 
Mais vezes se viu no mundo que os pr&#237;ncipes desprezassem as Coroas que possu&#237;am que n&#227;o aceitar as oferecidas. Por&#233;m, sobre que seja este comum costume dos humanos, aqui parece n&#227;o interesse, sendo diversa a gl&#243;ria que s&#243; traz consigo o nome de Rei s&#243; pela alta divindade que pela for&#231;osa obriga&#231;&#227;o.
N&#227;o se ofenderam os homens fazer deuses aqueles que tantas vezes os quis persuadir a lisonja; porque quanto mentiu a adula&#231;&#227;o diante de Alexandre, que os influ&#237;a, desmentiu logo a seta que o molestava; por&#233;m como o cora&#231;&#227;o do homem seja altivo e estranho da nobreza da alma, coisa natural parece que pois se n&#227;o pode fazer divino, nunca se escusa de soberano. Tal &#233; a observa&#231;&#227;o de outras morais que opulentas concorrem a causa f&#237;sica desta apet&#234;ncia a aceita&#231;&#227;o e as causas que todos atribuem &#224; sublimidade quando a fortuna lha apresenta.
Foi fama que <ed_mark re="v" id="m_004_em_153">
               <ed t="exp" id="m_004_ed_153">Dom</ed> 
               <or id="m_004_or_153">D.</or>
            </ed_mark>
 Jo&#227;o vacilara &#224; vista da oferta e que de fora contemporizaram aquela temperan&#231;a com que antes havia ajustado. Dizem hist&#243;rias que desta perplexidade o resolvera a duquesa sua mulher, persuadindo-o que consentisse na vontade do Reino. Nem nego nem afirmo esta ac&#231;&#227;o, sendo certo que n&#227;o &#233; novo nos homens desamparar pelo conselho das mulheres o pr&#243;prio ditame; e sendo as varonis ac&#231;&#245;es desta princesa, confirmaram se devia a <text_el t="pag_nr">78</text_el> 
ela o valor para que estoutra sem disposi&#231;&#227;o se lhe adjudicasse.
Achava-se a parcialidade com n&#250;mero de quarenta nobres da primeira ordem mais firmes que &#250;teis ao fim proposto; por&#233;m quanto se avizinha &#224; execu&#231;&#227;o, tanto se enfraquecia o segredo com que ela se dificultava. Viam-se poucos os resolutos comparados com os indiferentes; menos ainda se os contr&#225;rios se equiparassem e n&#227;o por se livrarem de um t&#227;o grande perigo davam em outro maior; porque se n&#227;o fosse o pre&#231;o do segredo n&#227;o tinham pr&#233;mio com que comprar novos sequazes. O qual pre&#231;o a uns seria de valor, a outros de vitup&#233;rio, sendo a todos de risco.
Vimos, contra o costume da natureza, o secreto reverenciado de muitos. Ou porque todos eram interessados e lhe convinha; ou porque o destino enfraqueceu aquela vez a mal&#237;cia, servindo-se como costuma de imposs&#237;veis em seu dom&#237;nio f&#225;ceis.
Contudo eu perguntara a Plat&#227;o e a Arist&#243;teles porque raz&#227;o o segredo se guarda melhor em muitos que em poucos, como aqui, com outras ac&#231;&#245;es not&#225;veis, foi observado; mas, enquanto os fil&#243;sofos n&#227;o respondem, tenho opini&#227;o que o segredo em poucos a essa causa forceja contra os curtos termos que o compreendem, como faz o rio apertado 
<text_el t="pag_nr">79</text_el> 
dos montes pr&#243;ximos e robustos; por&#233;m quando a causa oculta se estende a muitos, j&#225; n&#227;o contente com a opress&#227;o, pois cada coisa tem sua esfera determinada e nenhuma imensa, quase como a &#225;gua derramada no campo que, em molhando o que pode alcan&#231;ar, p&#225;ra e n&#227;o discorre porque n&#227;o apetece mais largueza. Excedeu toda a credulidade os progressos deste segredo em que se fundou a gl&#243;ria do sucesso.
Determinado o dia considerado o modo da obra, todos os acidentes a contradiziam, que a alguns foi motivo de inconst&#226;ncia disfar&#231;ada nos trajes que costuma usurpar da prud&#234;ncia. Viu-se em outros vontade animosa de vingan&#231;as particulares. Assinava-se a morte aos inimigos com pouca mais causa que a ocasi&#227;o. Por&#233;m os advertidos disseram que nas aras da sagrada liberdade se n&#227;o sacrificaria outro animal que o tirano.
A todos pareceu devia morrer Miguel de Vasconcelos, secret&#225;rio e valido, universalmente odiado e odioso por muitas causas, porque, derrubando em seu ministro a est&#225;tua do pr&#237;ncipe, faziam o delito incapaz de reconcilia&#231;&#227;o com que se certificavam de arrependimento temerosos, (davam) satisfa&#231;&#227;o ao Povo, dando-lhe a beber o sangue daquele que lho bebia, amedrontavam aos menores confidentes de Castela, vendo-se atreveram ao 
<text_el t="pag_nr">80</text_el> 
mais alto, e quando menos (prorromperam) se n&#227;o ficarmos com pr&#237;ncipe ficaremos sem flagelo.
Junto o dia memor&#225;vel que foi o primeiro de Dezembro, s&#225;bado, j&#225; com grande aclama&#231;&#227;o de mist&#233;rio, tiveram a antonom&#225;sia dos dias do ano da sa&#250;de universal de 1640. &#192;s nove horas da manh&#227;, entrando no Pa&#231;o Real os parciais, pronunciaram duas altas senten&#231;as ao povo portugu&#234;s e &#224; monarquia espanhola. Foi <ed_mark re="v" id="m_004_em_154">
               <ed t="exp" id="m_004_ed_154">Dom</ed> 
               <or id="m_004_or_154">D.</or>
            </ed_mark>
 Miguel de Almeida, velho de oitenta anos, quando desembainhando tremulamente a espada disse: - Valerosos Lusitanos: viva El-Rei <ed_mark re="v" id="m_004_em_155">
               <ed t="exp" id="m_004_ed_155">Dom</ed> 
               <or id="m_004_or_155">D.</or>
            </ed_mark>
 Jo&#227;o o quarto de Portugal, at&#233; agora duque de Bragan&#231;a. Viva! Morra El-Rei de Castela que nos arrebatou a liberdade! A este tempo foram, com pouca resist&#234;ncia, superadas as guardas castelhanas e tudescas, reclusa a princesa regente em seus aposentos pr&#243;prios; os do secret&#225;rio inadvertido logo entrados; ele morto, morte de golpe de bala que se entende lhe disparou <ed_mark re="v" id="m_004_em_156">
               <ed t="exp" id="m_004_ed_156">Dom</ed> 
               <or id="m_004_or_156">D.</or>
            </ed_mark>
 Jo&#227;o de S&#225;, filho do conde camareiro-mor, que adiantado aos outros n&#227;o receava o perigo.
A morte foi crua, a vingan&#231;a b&#225;rbara, e contudo maior o espanto que o escarmento, porque, sendo t&#227;o antigo no mundo o ferro como a tirania, n&#227;o vemos que sobejando trag&#233;dias faltem tiranias.
<text_el t="pag_nr">81</text_el> 
Discorria pela grande Lisboa a nova voz que denunciava o novo pr&#237;ncipe, sua intelig&#234;ncia causava v&#225;rios efeitos; uns &#226;nimos inflamava no amor da P&#225;tria e alvoro&#231;ada liberdade, outros no &#243;dio de seus autores. N&#227;o debalde, disseram os antigos, nasceram de um mesmo parto estes dois afectos dominadores do mundo. Assim tamb&#233;m vemos que pelas v&#225;rias disposi&#231;&#245;es dos objectos um mesmo sol endurece o barro e derrete a cera. <ed_mark re="v" id="m_004_em_157">
               <ed t="exp" id="m_004_ed_157">Dom</ed> 
               <or id="m_004_or_157">D.</or>
            </ed_mark>
 &#193;lvaro de Abranches, a cavalo, com a bandeira da cidade, discorreu por ela. Muitos dos parciais armados o acompanhavam, sem que alguma outra palavra ou movimento se opusesse. Conhece-se logo que as obras de Deus quanto de mais d&#233;beis instrumentos se servem mais felizmente correspondem.
Em duas horas a cidade, em sete dias o Reino, e em mais seis meses as conquistas mudaram senhorio. Sem d&#250;vida faltou resist&#234;ncia. Sessenta anos de dom&#237;nio castelhano, exercitado de tr&#234;s pr&#237;ncipes, se esqueceu em um instante. Entregaram-se os povos, n&#227;o sem maravilha, a um Senhor que os visinhos jamais tinham visto, nem ouvido qui&#231;&#225; os distantes.
Gloriai-vos Portugueses de que n&#227;o h&#225; visto o mundo outra na&#231;&#227;o restaurada por semelhantes passos. Pessoas particulares sem participa&#231;&#227;o de 
<text_el t="pag_nr">82</text_el> 
algum pr&#237;ncipe, sem socorros premeditados de outras partes. O Reino cingido de seu agressor, sem outra vizinhan&#231;a de que poder valer-se, seguro com treze pres&#237;dios, em outras tantas fortalezas, conquistas distantes, governadas por ministros obrigados aos benef&#237;cios do pr&#237;ncipe presente, e o admir&#225;vel sucesso que tudo se conformasse de sorte que, entre o aceno e a execu&#231;&#227;o, entre o aviso e a obedi&#234;ncia, n&#227;o houvesse intervalo. &#211; admir&#225;vel sucesso! 
Logo se abra&#231;ou a paz e a justi&#231;a e o furor de tantos n&#227;o custou a vida de um s&#243;, ficando no mesmo dia a Rep&#250;blica t&#227;o serena como se debaixo daquele mesmo imp&#233;rio houvesse vivido sempre. Alguns interpretaram feliz o repouso. N&#227;o se estranha, diziam, o novo principado, porque n&#227;o &#233; novo de pais e av&#243;s. Vassalos somos deste rei e de seus antepassados.
Os ministros castelhanos de pol&#237;tica e guerra foram postos em cust&#243;dia competente, melhor tratados do que se esperava de gente tumultuosa. Aos mais oprimia gr&#227;o temor que se regulasse pelo m&#233;rito no perigo, n&#227;o fora grande sendo certo que o Reino se achava mais ofendido da ambi&#231;&#227;o dos naturais que da soberba dos estranhos, n&#227;o faltando esta ou aquela.
O duque avisado por instantes do sucesso se disp&#244;s a vir receber a coroa, e entretanto tomou posse 
<text_el t="pag_nr">83</text_el> 
com aplausos dos povos e senhores circunvizinhos. Era grande a alegria dos seus, vendo-se t&#227;o barata a subida do Senhor a quem serviam e tamb&#233;m esperavam engrandecer-se. Diminu&#237;a contudo a d&#250;vida o contentamento; e tamb&#233;m serviu de generosidade porque havendo-se com a gl&#243;ria como incr&#233;dulos o receio passava por mod&#233;stia. <ed_mark re="v" id="m_004_em_158">
               <ed t="exp" id="m_004_ed_158">Dom</ed> 
               <or id="m_004_or_158">D.</or>
            </ed_mark>
 &#193;lvaro de Portugal, que por sua autoridade foi dito o Senhor <ed_mark re="v" id="m_004_em_159">
               <ed t="exp" id="m_004_ed_159">Dom</ed> 
               <or id="m_004_or_159">D.</or>
            </ed_mark>
 &#193;lvaro, irm&#227;o do duque <ed_mark re="v" id="m_004_em_160">
               <ed t="exp" id="m_004_ed_160">Dom</ed> 
               <or id="m_004_or_160">D.</or>
            </ed_mark>
 Fernando, deu alta baronia &#224; Casa de Ferreira, fazendo-a t&#227;o proximamente participante na de Bragan&#231;a, depois repetida por novos casamentos que celebrou um filho segundo do marqu&#234;s de Ferreira com uma filha do duque <ed_mark re="v" id="m_004_em_161">
               <ed t="exp" id="m_004_ed_161">Dom</ed> 
               <or id="m_004_or_161">D.</or>
            </ed_mark>
 Jaime e da duquesa <ed_mark re="v" id="m_004_em_162">
               <ed t="exp" id="m_004_ed_162">Dona</ed> 
               <or id="m_004_or_162">D.</or>
            </ed_mark>
 Joana de Mendon&#231;a, manteve sempre os senhores deste estado com igual amor que &#233; devido com os duques at&#233; o presente.O marqu&#234;s <ed_mark re="v" id="m_004_em_163">
               <ed t="exp" id="m_004_ed_163">Dom</ed> 
               <or id="m_004_or_163">D.</or>
            </ed_mark>
 Francisco de Melo foi o primeiro que se ofereceu em servi&#231;o do duque <ed_mark re="v" id="m_004_em_164">
               <ed t="exp" id="m_004_ed_164">Dom</ed> 
               <or id="m_004_or_164">D.</or>
            </ed_mark>
 Jo&#227;o que agradecido &#224; sua leal correspond&#234;ncia lhe deu o of&#237;cio de mordomo-mor da Casa da Rainha, e &#224; marquesa sua mulher o cargo de camareira-mor, com que o novo Pa&#231;o ficou enobrecido de sorte que logo aos maiores do Reino custou mais desejo que escr&#250;pulo a ocupa&#231;&#227;o de outros postos.
Entraram os novos reis em Lisboa aclamados novamente, seis dias depois da aclama&#231;&#227;o, suas pessoas, 
<text_el t="pag_nr">84</text_el> 
florentes de idade, sua fam&#237;lia florecida de tr&#234;s herdeiros, Teod&#243;sio, Joana e Catarina. Pouco depois, em p&#250;blico teatro, e seguindo-se as cerim&#243;nias antigas, com outras cautelas dos juristas, se celebrou solene juramento, confirmando-se a voz da aclama&#231;&#227;o conforme o Direito porque visse o mundo que ela era n&#227;o furiosa mas justa, n&#227;o acidental, mas premeditada, n&#227;o popular, sen&#227;o ilustre.
Conta-se ser estranho o modo de manifestar a seu rei o conde-duque a perda de Portugal. Entrou, disseram, pedindo alv&#237;ssaras da nova que lhe levava porque naquele dia tinha Sua Majestade mais um grande Estado dentro de Espanha que possuir ou dar como fosse servido.
Deram os validos dos pr&#237;ncipes em lhe escusar por todos os caminhos a paix&#227;o da ira, como se quando insta ela n&#227;o fosse a vida da fortaleza. Os reis de Espanha, por comunica&#231;&#227;o do sangue de Germano participam da fleuma daquela na&#231;&#227;o. A esta causa, El-Rei <ed_mark re="v" id="m_004_em_165">
               <ed t="exp" id="m_004_ed_165">Dom</ed> 
               <or id="m_004_or_165">D.</or>
            </ed_mark>
 Filipe, de natural mans&#237;ssimo, saciado do artificioso dom&#237;nio dos ministros, quanto n&#227;o sentia ignorava da ru&#237;na do Imp&#233;rio. E esta foi a mais urgente causa de arm&#225;-lo e diminu&#237;-lo.
Ningu&#233;m acode a curar a chaga cuja dor n&#227;o experimenta. A falta de sentimento &#233; signo instrumental da falta de vida. Por esta causa creio que 
<text_el t="pag_nr">85</text_el> 
o tacto &#233; o mais nobre sentido do homem. Sem vista vive; sem ouvidos, sem olfato, sem gosto. Sem tacto n&#227;o h&#225; vivente, porque a vida est&#225; mais formalmente em este sentido que em outro.
Nem por isso deixavam de sentir os tribunais e ministros castelhanos os sucessos de Portugal; mas enquanto a verdadeira causa dele se continha nos dependentes do conde-duque, era diverso o conceito que o pouco estudo fazia. Chegaram as not&#237;cias gerais, beberam todos a informa&#231;&#227;o, deu aquele neg&#243;cio em o &#226;nimo de El-Rei que n&#227;o fez pequena opera&#231;&#227;o os discursos que acerca dele, n&#227;o sem mal&#237;cia, lhe introduziam seus familiares.
Quem mais livre referiu o sucedido foi a princesa Margarida que a esse efeito, concedendo-se em Portugal, enviou &#224; Corte de Madrid <ed_mark re="v" id="m_004_em_166">
               <ed t="exp" id="m_004_ed_166">Dom</ed> 
               <or id="m_004_or_166">D.</or>
            </ed_mark>
 Pedro da Mota Sarmento, seu mordomo. Onde chegando, t&#227;o depressa se viu preso como ouvido por se lhe n&#227;o ouvir a pr&#225;tica com que justificava a Alteza a que servia.Com pretexto de parcial aos interesses ou desculpas do Reino, o recolheram &#224; cadeia p&#250;blica, avan&#231;ando assim tacitamente, com &#225;spero descontentamento, o enviado da princesa a fim de que mudasse estilo. Mas El-Rei de Portugal, se outras contradi&#231;&#245;es o n&#227;o impugnaram dando esperan&#231;a de liberdade, como logo deu a Margarida, grande mat&#233;ria de Estado empreendera quanto a resolu&#231;&#227;o 
<text_el t="pag_nr">86</text_el> 
da fortuna do conde-duque que, neste ponto, fez pausa infelic&#237;ssima. <ed_mark re="v" id="m_004_em_167">
               <ed t="exp" id="m_004_ed_167">Dom</ed> 
               <or id="m_004_or_167">D.</or>
            </ed_mark>
 Tur&#237;bio Manrique, conde de Feliciana, foi o primeiro cabo que se mandou a Badajoz porque tivesse conta daquela cidade, se da de Elvas os portugueses intentassem ofend&#234;-la. Por&#233;m, uma e outra estava em tal estado que o primeiro que cometesse ao vizinho se faria senhor dela. Esta observa&#231;&#227;o era conhecida de ambos os partidos e porque nenhum podia superar ao outro se deram ambos por satisfeitos e n&#227;o superados.
Havia El-Rei <ed_mark re="v" id="m_004_em_168">
               <ed t="exp" id="m_004_ed_168">Dom</ed> 
               <or id="m_004_or_168">D.</or>
            </ed_mark>
 Jo&#227;o tomado o exerc&#237;cio do governo que lhe foi entregue pelos dois arcebispos regentes a quem a nobreza encarregou logo que dele depuseram a princesa Margarida. Eram <ed_mark re="v" id="m_004_em_169">
               <ed t="exp" id="m_004_ed_169">Dom</ed> 
               <or id="m_004_or_169">D.</or>
            </ed_mark>
 Rodrigo da Cunha, metropolitano de Lisboa, <ed_mark re="v" id="m_004_em_170">
               <ed t="exp" id="m_004_ed_170">Dom</ed> 
               <or id="m_004_or_170">D.</or>
            </ed_mark>
 Sebasti&#227;o de Matos Noronha, primaz de Portugal e Espanha, se Toledo e Tarragona n&#227;o prevalecerem.
Os reis antigos portugueses, com excelente exemplo, nunca admitiram, em pa&#231;o e corte, guarda ou valido, ficando do amor dos vassalos a seguran&#231;a da sua vida e da verdade dos ministros e da sua consci&#234;ncia. A esta causa era e foi sublime o of&#237;cio de Secret&#225;rio de Estado que, antes ocupado de grandes sujeitos, deixava ao tempo presente o defunto Vasconcelos.
<text_el t="pag_nr">87</text_el> 
Nesta forma julgavam os nobres que dando a El-Rei secret&#225;rio capaz lhe ofereciam valido suficiente. Achava-se ent&#227;o em Lisboa, ocupado no pequeno of&#237;cio de secret&#225;rio das Merc&#234;s, Francisco de Lucena, ministro antigo, que trinta e seis anos exercitara no Conselho de Portugal, em Madrid, o posto de Secret&#225;rio de Estado, com mais intercadente opini&#227;o no procedimento que na sufici&#234;ncia; este foi posto, indo todos os parciais a busc&#225;-lo a sua casa para que aplicasse ao sucedido de El-Rei e bem p&#250;blico seu grande ju&#237;zo.
Fora filho de Afonso de Lucena, de profiss&#227;o jurista, criado antigo de Bragan&#231;a e que a <ed_mark re="v" id="m_004_em_171">
               <ed t="exp" id="m_004_ed_171">Dona</ed> 
               <or id="m_004_or_171">D.</or>
            </ed_mark>
 Catarina, senhora daquele estado, servira de secret&#225;rio, desembargador e conselheiro, em todo o tempo das altera&#231;&#245;es. Era contudo fama, entre os criados daquele tempo, que este antigo Lucena recebera de El-Rei <ed_mark re="v" id="m_004_em_172">
               <ed t="exp" id="m_004_ed_172">Dom</ed> 
               <or id="m_004_or_172">D.</or>
            </ed_mark>
 Filipe, &#224; custa dos interesses do seu senhor, grandes vantagens. Creio que, com alguma causa de curar barata a inclina&#231;&#227;o de Afonso de Lucena a seu servi&#231;o para que trouxesse ele a vontade de <ed_mark re="v" id="m_004_em_173">
               <ed t="exp" id="m_004_ed_173">Dona</ed> 
               <or id="m_004_or_173">D.</or>
            </ed_mark>
 Catarina, donde procedia haver anos depois nomeado por Secret&#225;rio de Estado no Conselho a Fernando de Matos, irm&#227;o de Afonso, a quem sucedera Francisco de Lucena, seu filho.
Passava adiante o queixarem-se que talvez compreendesse aos mesmos duques diziam que, esquecidos 
<text_el t="pag_nr">88</text_el> 
um e outro secret&#225;rio Matos e Lucena da honra e princ&#237;pios que deviam &#224; Casa de Bragan&#231;a, se lhe mostravam em sua valia pouco afectos.
Esta regra de contemporizar com o servi&#231;o de dois senhores n&#227;o tem achado at&#233; agora, nem a prud&#234;ncia dos fil&#243;sofos nem a ind&#250;stria dos pol&#237;ticos, nem h&#225; para que esperar o ser achado depois de haver negado, que a haja, n&#227;o menos que a verdade divina.
S&#227;o tantas as causas que tenho de referir fundadas nos servi&#231;os destas mat&#233;rias que n&#227;o julgo haver quebrantado a lei da brevidade, dilatando tanto a not&#237;cia de uma aus&#234;ncia por ventura julgada por desigual da aten&#231;&#227;o que lhe devemos.
Havia, como vemos, em El-Rei, raz&#245;es para amar e temer a Francisco de Lucena, que achou introduzido Secret&#225;rio de Estado, mas nele n&#227;o havia alguma que o desobrigou de amar e servir a El-Rei. Um novo incidente se interpunha que foi o mais violento nas trag&#233;dias que depois sucederam. Era que Afonso de Lucena, primog&#233;nito deste secret&#225;rio, se achava nesta Corte requerendo ao tempo da aclama&#231;&#227;o, ao qual como o pai muito amasse, sem d&#250;vida muito desejaria valer e ajudar para v&#234;-lo livre e goz&#225;-lo presente, sendo no Reino casado &#224; puridade e ju&#237;zo competente, companheiro no exerc&#237;cio do Rei.
O primeiro neg&#243;cio do novo rei foi o aviso que, por v&#225;rias partes, se remeteu de seu reinado a seu 
<text_el t="pag_nr">89</text_el> irm&#227;o <ed_mark re="v" id="m_004_em_174">
               <ed t="exp" id="m_004_ed_174">Dom</ed> 
               <or id="m_004_or_174">D.</or>
            </ed_mark>
 Duarte que a este tempo n&#227;o s&#243; se ocupava no servi&#231;o do C&#233;sar, mas assistia atent&#237;ssimo ao governo de seu regimento aquartelado ent&#227;o no pa&#237;s de Franc&#243;nia, distante da Corte Imperial e por essa causa do com&#233;rcio das Germ&#226;nias.
Com ser este o primeiro neg&#243;cio mostrou a experi&#234;ncia se lhe tardara resolu&#231;&#227;o, ou errara no modo, nome e cartas soltas se despacharam e todas perdidas por Flandres, Hamburgo, Holanda e Veneza, devendo reduzir as cartas a menos enviadas que, como cartas missivas, pudessem calar ou dizer o sucesso, segundo a ocasi&#227;o o pedisse. Acaso o alvoro&#231;o mais que a mal&#237;cia foi o culpado desta inadvert&#234;ncia, quando depois com outra maior foi punida como maldade e n&#227;o como inadvert&#234;ncia.
Diremos como se achava o Reino quando El-Rei <ed_mark re="v" id="m_004_em_175">
               <ed t="exp" id="m_004_ed_175">Dom</ed> 
               <or id="m_004_or_175">D.</or>
            </ed_mark>
 Jo&#227;o entrou no governo dele. Governava a &#205;ndia o vice-rei conde de Aveiras, Jo&#227;o da Silva Telo. O vice-rei marqu&#234;s de Montalv&#227;o tinha de pouco tempo o regimento do Brasil. <ed_mark re="v" id="m_004_em_176">
               <ed t="exp" id="m_004_ed_176">Dom</ed> 
               <or id="m_004_or_176">D.</or>
            </ed_mark>
 Jorge Mascarenhas em &#193;frica, tinha as pra&#231;as de Ceuta, T&#226;nger e Mazag&#227;o. <ed_mark re="v" id="m_004_em_177">
               <ed t="exp" id="m_004_ed_177">Dom</ed> 
               <or id="m_004_or_177">D.</or>
            </ed_mark>
 Francisco de Almeida, <ed_mark re="v" id="m_004_em_178">
               <ed t="exp" id="m_004_ed_178">Dom</ed> 
               <or id="m_004_or_178">D.</or>
            </ed_mark>
 Fernando Mascarenhas e Martim Correia da Silva, cujo pai, Henrique Correia, governava o reino do Algarve; o Porto, Manuel da Silva Sousa. Nas ilhas, a Madeira, Lu&#237;s de Miranda Henriques; S&#227;o Miguel, o conde de Vila Franca. Cabo Verde, Jo&#227;o Serr&#227;o <text_el t="pag_nr">90</text_el> 
da Cunha. Angola, na Eti&#243;pia, Pedro C&#233;sar de Meneses. Assistiam nas presid&#234;ncias, <ed_mark re="v" id="m_004_em_179">
               <ed t="exp" id="m_004_ed_179">Dom</ed> 
               <or id="m_004_or_179">D.</or>
            </ed_mark>
 Francisco de Castro, bispo da Guarda e no Geral do Santo Of&#237;cio; no Desembargo do Pa&#231;o e Miseric&#243;rdia, o arcebispo de Braga; da Mesa da Consci&#234;ncia, o conde de Castanheira; o conde de Cantanhede no Senado da C&#226;mara de Lisboa.N&#227;o menos conv&#233;m &#224; Hist&#243;ria a rela&#231;&#227;o dos pr&#237;ncipes convenientes. Pontificava Urbano <ed_mark re="v" id="m_004_em_180">
               <ed t="exp" id="m_004_ed_180">VIII</ed> 
               <or id="m_004_or_180">8.&#186;</or>
            </ed_mark>
 a cadeira de <ed_mark re="v" id="m_004_em_181">
               <ed t="exp" id="m_004_ed_181">S&#227;o</ed> 
               <or id="m_004_or_181">S.</or>
            </ed_mark>
 Pedro; a Imperial possu&#237;a-a Fernando <ed_mark re="v" id="m_004_em_182">
               <ed t="exp" id="m_004_ed_182">III</ed> 
               <or id="m_004_or_182">3.o</or>
            </ed_mark>
 . Reinava em Fran&#231;a Lu&#237;s 13, cognominado o Justo. Em Espanha, Filipe <ed_mark re="v" id="m_004_em_183">
               <ed t="exp" id="m_004_ed_183">IV</ed> 
               <or id="m_004_or_183">4.o</or>
            </ed_mark>
 , dito dos seus o Grande. Em Inglaterra o tr&#225;gico Carlos <ed_mark re="v" id="m_004_em_184">
               <ed t="exp" id="m_004_ed_184">I</ed> 
               <or id="m_004_or_184">1.o</or>
            </ed_mark>
 ; em Dinamarca, Cristina, filha de Henrique Gustavo Adolfo. Nos Estados de Holanda e Floren&#231;a, o pr&#237;ncipe de Orange Frederico.
El-Rei, aconselhado do secret&#225;rio Lucena, elegeu pela primeira e mais conveniente m&#225;xima n&#227;o tirar o of&#237;cio nem fazer merc&#234;. Como primeiro lhe parecesse, assegurava os &#226;nimos dos ocupados; e, com o segundo, que seria mais fiel a esperan&#231;a que a conformidade dos s&#250;bditos. Confiava que os portugueses antes sofreriam lhes tardassem as merc&#234;s que as julgariam por bem repartidas, por ser gente que por aquela emula&#231;&#227;o que os leva a sentirem mais o proveito alheio que o pr&#243;prio. Era pr&#225;tica constante dos reis e ministros: defendamos todos a capa e, depois, partamo-la.
<text_el t="pag_nr">91</text_el> 
Proveram-se os neg&#243;cios em termos; e porque os da defensa precediam a quaisquer outros, foi enviado <ed_mark re="v" id="m_004_em_185">
               <ed t="exp" id="m_004_ed_185">Dom</ed> 
               <or id="m_004_or_185">D.</or>
            </ed_mark>
 Francisco de Portugal, conde de Vimioso, por capit&#227;o-general da prov&#237;ncia do Alentejo, fronteira principal do Reino. O conde de &#211;bidos ao Algarve. Fronteiras, Martim Afonso de Melo ; Entre Douro e Minho, <ed_mark re="v" id="m_004_em_186">
               <ed t="exp" id="m_004_ed_186">Dom</ed> 
               <or id="m_004_or_186">D.</or>
            </ed_mark>
 Sebasti&#227;o. &#192; Beira, <ed_mark re="v" id="m_004_em_187">
               <ed t="exp" id="m_004_ed_187">Dom</ed> 
               <or id="m_004_or_187">D.</or>
            </ed_mark>
 &#193;lvaro de Abranches, Rui de Figueiredo a Tr&#225;s-os-Montes. Uns com os t&#237;tulos de fronteiras, outros de governadores, segundo o lugar valia, ou a rudeza daquela disciplina que o aconselhava.
N&#227;o era de menos considera&#231;&#227;o que import&#226;ncia a mat&#233;ria das embaixadas. Por&#233;m, como elas se expediram t&#227;o pr&#243;ximas do sucesso, n&#227;o houve lugar de pedir mais sufici&#234;ncia aos eleitos que a fidelidade.
Para Roma foi nomeado o bispo de Lamego <ed_mark re="v" id="m_004_em_188">
               <ed t="exp" id="m_004_ed_188">Dom</ed> 
               <or id="m_004_or_188">D.</or>
            </ed_mark>
 Miguel de Portugal, em quem sangue, valor, pessoa e ju&#237;zo n&#227;o faltava, suposto que faltasse a experi&#234;ncia de neg&#243;cios grandes. Deu-se-lhe por companheiro Pantale&#227;o Rodrigues Pacheco, doutor e ministro de boas letras e eloqu&#234;ncia.
N&#227;o conheceram que os pr&#237;ncipes se escusavam de enviar a Roma embaixadores e eclesi&#225;sticos, pela especial sujei&#231;&#227;o que estes t&#234;m &#224; Igreja ou, por ventura, se conheceram, haveriam maiores raz&#245;es para desamparar esta comiss&#227;o m&#225;xima do Estado. Carlos 
<text_el t="pag_nr">92</text_el> 
            <ed_mark re="v" id="m_004_em_189">
               <ed t="exp" id="m_004_ed_189">V</ed> 
               <or id="m_004_or_189">5.o</or>
            </ed_mark>
 , promovendo da embaixada de Veneza &#224; de Roma a <ed_mark re="v" id="m_004_em_190">
               <ed t="exp" id="m_004_ed_190">Dom</ed> 
               <or id="m_004_or_190">D.</or>
            </ed_mark>
 Diogo de Mendon&#231;a, pessoa at&#233; ent&#227;o eclesi&#225;stica, em a mesma carta em que o mandou passar &#224; Corte Romana, lhe ordena se mude logo ao h&#225;bito secular para que assim o sirva em inteira liberdade.
Direi mais que os portugueses t&#227;o alheios ou contr&#225;rios foram desta observa&#231;&#227;o que sempre manejaram por pessoas da Igreja os neg&#243;cios da C&#250;ria at&#233; que, repreendidos de alguns custosos sucessos, tarde revogaram esta resolu&#231;&#227;o; porque a sangria que no princ&#237;pio da manh&#227; &#233; salut&#237;fera, sucede ser mortal na declina&#231;&#227;o do dia.
Para Fran&#231;a se determinou o monteiro-mor, Francisco de Melo, de mais bondade que requeria o of&#237;cio para que foi elegido; e porque El-Rei <ed_mark re="v" id="m_004_em_191">
               <ed t="exp" id="m_004_ed_191">Dom</ed> 
               <or id="m_004_or_191">D.</or>
            </ed_mark>
 Jo&#227;o se havia aclamado ou restitu&#237;do, se ordenou que os legados fossem sempre dois, cavalheiros e letrados. Porque em os primeiros se n&#227;o podia achar a sufici&#234;ncia dos segundos. Foi a este fim, com Francisco de Melo, Ant&#243;nio Coelho de Carvalho, doutor da legacia e, j&#225; a este fim, desembargador do Pa&#231;o. Para Inglaterra, <ed_mark re="v" id="m_004_em_192">
               <ed t="exp" id="m_004_ed_192">Dom</ed> 
               <or id="m_004_or_192">D.</or>
            </ed_mark>
 Ant&#227;o de Almada, cuja fam&#237;lia procede do antigo <ed_mark re="v" id="m_004_em_193">
               <ed t="exp" id="m_004_ed_193">Dom</ed> 
               <or id="m_004_or_193">D.</or>
            </ed_mark>
 Ligel dos famosos anglos que ajudaram a ganhar Lisboa. A este acompanhou Francisco de Andrade, do Supremo Senado da Justi&#231;a.
<text_el t="pag_nr">93</text_el> 
Com despachos a Dinamarca e Su&#233;cia e cidades austr&#237;acas, partiu Francisco Sousa Coutinho que, como j&#225; dissemos, em os neg&#243;cios externos da Casa de Bragan&#231;a fora sempre ocupado. E, porque lhe n&#227;o faltasse justi&#231;a, se introduziu na secretaria desta embaixada Ant&#243;nio Rodrigues de Carvalho, professor de Leis, mo&#231;o, at&#233; ent&#227;o sem exame dos estudos em sufici&#234;ncia pela raz&#227;o dos interesses do Reino e da destreza da na&#231;&#227;o.
Era a mais importante que todas a embaixada de Holanda, onde, menos por concurso de vontades que por facilidade de artigos, se introduziu Fernando de Mendon&#231;a. Tinha valor e liberalidade capaz de grandes efeitos, antes para o exerc&#237;cio militar que para o pol&#237;tico que de todo n&#227;o s&#243; ignorava, mas aborrecia. A este fim, se procurou temperar a imper&#237;cia do embaixador com a prud&#234;ncia dos companheiros e lhe foi nomeado Lu&#237;s Pereira de Castro, insigne doutor em ambos os direitos, por igual, e Ant&#243;nio de Sousa e Miranda, inferior ao primeiro por ministros dos pap&#233;is e documentos que continha a embaixada. N&#227;o eram s&#243; aqueles que justificavam, como aos mais pr&#237;ncipes, a justi&#231;a de El-Rei em sua restitui&#231;&#227;o, mas a do Reino em todas as guerras, posses e repres&#225;lias entre Portugal e Holanda, assim no antigo como no novo mundo.
<text_el t="pag_nr">94</text_el> 
Fosse sorte ou artif&#237;cio, Lu&#237;s Pereira ficou em Lisboa e Trist&#227;o de Mendon&#231;a, por Inglaterra, em companhia do Almada, passou &#224; corte do Alteza a tempo que os Estados estavam resolutos a enviar embaixador a El-Rei de Portugal, oferecendo-lhe a pr&#243;pria paz e socorro que, agora, El-Rei deles necessitava.
Que pol&#237;tico houve jamais no mundo, que por regras de humana prud&#234;ncia, alcan&#231;asse o estabelecimento do Estado? Vemos que uns neg&#243;cios se ganham por benef&#237;cio de pureza, outros por ela se precipitam. Por esta causa aqueles famosos antigos denotaram na seta e &#226;ncora, no delfim e remora, aquela mistura de presteza e pondera&#231;&#227;o pr&#243;pria dos pr&#237;ncipes; mas eu vejo que nem todos os que acertaram a pintar as misteriosas empresas, acertaram a empreender e conseguir as gl&#243;rias. Ambas creio que Deus quis esconder na nuvem desta vida os fins das causas, por temperar a ambi&#231;&#227;o dos soberanos com a incerteza, e humilhar sua soberba, deixando-os t&#227;o dependentes dos sucessos que eles v&#234;m a ser na opini&#227;o dos homens, contra a dos s&#225;bios, a pedra de tocar as humanas sabedorias.
Do Papa s&#243; pretendia El-Rei de Portugal a b&#234;n&#231;&#227;o apost&#243;lica, ou quando lha duvidasse conceder fosse a justifica&#231;&#227;o do seu direito, a fim de que se entendesse, n&#227;o de que se julgasse.
<text_el t="pag_nr">95</text_el> 
Com El-Rei Cristian&#237;ssimo eram diversos os intentos: dava-se-lhe conta do sucesso, inteirava-se da raz&#227;o dele; e, fundando na comunidade dos interesses, a humilha&#231;&#227;o da pot&#234;ncia de Espanha, se propunham v&#225;rios meios de sua ofensa. Pediam-se alguns sujeitos pr&#225;ticos na arquitectura militar, e se oferecia c&#243;modo e pr&#233;mio aos volunt&#225;rios que quisessem vir a servir na nova guerra.
Da Gr&#227;-Bretanha, como amigo de El-Rei de Castela, n&#227;o se desejava mais que a continua&#231;&#227;o da paz com Portugal, segundo at&#233; &#224;quele dia observavam.
A paz de Holanda continha maiores efeitos. Por isso maiores dificuldades. Quanto a coliga&#231;&#227;o de ambos os poderes de Portugal e os Estados n&#227;o se oferecia d&#250;vida. Eram muitas pelo tocante as conquistas do Oriente e Ocidente e livre navega&#231;&#227;o dos mares. Por&#233;m, depois da &#250;ltima ventila&#231;&#227;o dos neg&#243;cios, se veio a supor em maior obst&#225;culo que os passados; porque os holandeses, mostrando zelo da sua religi&#227;o, pediam mais liberdade ao uso dela, estando no reino do que nenhum rei cat&#243;lico podia conceder-lhes.
Esta pr&#225;tica veio depois a perturbar o tratado que j&#225; em Inglaterra estava conclu&#237;do. Porque El-Rei <ed_mark re="v" id="m_004_em_194">
               <ed t="exp" id="m_004_ed_194">Dom</ed> 
               <or id="m_004_or_194">D.</or>
            </ed_mark>
 Carlos, sendo sem d&#250;vida o primeiro que recebeu os ministros de Portugal, como de rei leg&#237;timo, <text_el t="pag_nr">96</text_el> 
estribando-se defensor da sua cren&#231;a sobre os mais professores dela, intentou distratar o cap&#237;tulo da religi&#227;o; e com ele o acordo inteiro. Porque os embaixadores de Inglaterra haviam limitado em termos estreit&#237;ssimos tudo o que tocava aos exerc&#237;cios da Consci&#234;ncia Livre. Pelo contr&#225;rio, o de Holanda, com mais largueza ou menos conselho, mostrava conceder aos Estados quase tudo o que nesta parte perdiam, donde El-Rei de Inglaterra pretendeu ser preferido quanto mais igualado.
Foi depois, para uma e outra pretens&#227;o, o c&#243;modo dif&#237;cil; mas, acudindo Deus por sua causa, deu meios para a celebra&#231;&#227;o das conc&#243;rdias. Em Inglaterra, uma paz pac&#237;fica, firme e perp&#233;tua. Em Fran&#231;a, coliga&#231;&#227;o por benef&#237;cio de rec&#237;procos socorros, com estabelecimento de tr&#233;gua geral por tempo de dez anos, troca de hostilidades a amizade a seus bons efeitos; prometimento de m&#250;tua soleniza&#231;&#227;o de paz, perp&#233;tua posse e esperan&#231;a de socorros.
Francisco de Sousa, embaixador aos senhores setentrionais, arribando acompanhou a Corte de Dania, conseguindo daquele rei familiares audi&#234;ncias e convites sumptuosos. N&#227;o p&#244;de alcan&#231;ar a entrada p&#250;blica, escusando-se com a nova liga da Casa de &#193;ustria; por&#233;m tacitamente assentou o processo dos com&#233;rcios; e deixando-o com as cidades de Hamburgo, Lubeque, Dansi, e resto do C&#237;rculo 
<text_el t="pag_nr">97</text_el> 
Austr&#237;aco, conforme o mesmo tratado, subiu a Pen&#237;nsula Setentrional, aonde com breve assist&#234;ncia da Corte de Estanislau, digo Estavo L&#225;cio, celebrou paz e assentou interesses com a Coroa da Su&#233;cia e rainha Cristina e seus tutores.
Com os pr&#237;ncipes e Rep&#250;blicas de It&#225;lia se ventilou no Conselho de Estado de El-Rei se convinha fazer os mesmos of&#237;cios de manifesta&#231;&#227;o por via de embaixadas; por&#233;m a todos pareceu que, por interven&#231;&#227;o de ministros portugueses que estavam em Roma, se observasse primeiro a inclina&#231;&#227;o destas pot&#234;ncias; porque, como delas o reino n&#227;o podia receber outra utilidade que os com&#233;rcios, os quais lhe eram t&#227;o &#250;teis a elas como a Portugal, bem se entendia que n&#227;o faltariam a elas sem mais raz&#227;o que seu pr&#243;prio interesse. Assim o confirmou a experi&#234;ncia, porque Veneza, G&#233;nova e Floren&#231;a, da mesma forma que antes, foram remetendo seus neg&#243;cios a Lisboa, sem alguma altera&#231;&#227;o, antes por bons meios deram a entender que toda a It&#225;lia queria a majestade do mesmo rei de Portugal e entendia sua satisfa&#231;&#227;o sinceramente; e faziam a demonstra&#231;&#227;o de p&#250;blica amizade, logo que o Pont&#237;fice se declarasse em favor do Reino.
El-Rei de Espanha, por seus ministros e dependentes, se op&#244;s ao recebimento da embaixada do bispo de Lamego. Por&#233;m o Papa Urbano Oitavo, de 
<text_el t="pag_nr">98</text_el> 
singular valor e prud&#234;ncia, n&#227;o receou de admitir a audi&#234;ncia secreta, com prelado. Ent&#227;o, n&#227;o s&#243; mostrou contentamento, ouvindo-o, e a justi&#231;a de El-Rei <ed_mark re="v" id="m_004_em_195">
               <ed t="exp" id="m_004_ed_195">Dom</ed> 
               <or id="m_004_or_195">D.</or>
            </ed_mark>
 Jo&#227;o, mas a erudi&#231;&#227;o como var&#227;o s&#225;bio, adiantando-se talvez a explicar os direitos que se lhe expunham.
O neg&#243;cio pedia maduro conselho; mandou que se informasse o Sacro Col&#233;gio, e ent&#227;o o bispo seguisse a C&#250;ria. Por n&#227;o ser novo, antes obriga&#231;&#227;o corroborada com Direito, visitarem os prelados, por si os seus n&#250;ncios cada tr&#234;s anos ad limina apostolorum.
Destas premissas, inferindo os ministros espanh&#243;is aquele fim que podia esperar-se do grande apre&#231;o do pr&#237;ncipe, pretendiam por viol&#234;ncia, despicar-se da ocasi&#227;o deste perigo.
Corria fama em Roma que o bispo de Lamego havia de ser assaltado nas ruas da Corte Santa, por ministros e soldados cat&#243;licos, como padeceria, com maior raz&#227;o, nos desertos da Ar&#225;bia pelas c&#225;filas dos b&#225;rbaros. Por&#233;m o bispo, n&#227;o embargado deste receio, continuava, com pompa de legado real, todas as ac&#231;&#245;es convenientes.
Foi fama que da Corte de Espanha veio escrito o modo da empresa; e de N&#225;poles os instrumentos. Alguns entenderam que o marqu&#234;s de los Velles, embaixador que ent&#227;o era de Espanha, por seu 
<text_el t="pag_nr">99</text_el> 
movimento, resolvera aquela cilada; mas que quem conhecesse sua temperan&#231;a, n&#227;o dar&#225; cr&#233;dito a esta cal&#250;nia. Havia mais entre o marqu&#234;s e o bispo n&#227;o remota afinidade, sendo o marqu&#234;s casado com <ed_mark re="v" id="m_004_em_196">
               <ed t="exp" id="m_004_ed_196">Dona</ed> 
               <or id="m_004_or_196">D.</or>
            </ed_mark>
 Maria da Ribeira, filha do duque de Alcal&#225; que fora genro do marqu&#234;s de Castelo Rodrigo, <ed_mark re="v" id="m_004_em_197">
               <ed t="exp" id="m_004_ed_197">Dom</ed> 
               <or id="m_004_or_197">D.</or>
            </ed_mark>
 Crist&#243;v&#227;o de Moura, cujo genro tamb&#233;m era conde de Vimioso, irm&#227;o do bispo.
Outros cuidam fora o caso o terr&#237;vel encontro que, com esc&#226;ndalo da Europa, sucedeu em Roma entre o marqu&#234;s e o bispo, assistido aquele de armas e soldados e assassinos de Espanha, N&#225;poles, Mil&#227;o e Sic&#237;lia; e este de franceses, catal&#227;es e portugueses, com sua fam&#237;lia e do embaixador de Fran&#231;a que, com aten&#231;&#227;o e valor, ajudou a conserva&#231;&#227;o da autoridade de Potugal em seu ministro. A not&#237;cia do sucesso deu por pap&#233;is e discursos dos pol&#237;ticos, mas nem os inimigos dos portugueses deixaram de confessar sua vantagem.
Discursavam os que presumiam que o Papa, estimulado da soberba de Espanha, a castigasse, admitindo logo a Embaixada de Portugal. Viram-se diferentes efeitos porque nem o Pont&#237;fice se mostrou t&#227;o queixoso dos castelhanos, nem t&#227;o prop&#237;cio dos portugueses cuja causa se representou pelos desafei&#231;oados menos justificada.
O bispo manda-o sair da corte. Dilatou com raz&#227;o os termos dos retiros, fazendo-os at&#233; Portugal, 
<text_el t="pag_nr">100</text_el> 
deixando a Roma suspensa e porventura temerosa da s&#250;bita aus&#234;ncia cujo receio fora mais certo para com outra na&#231;&#227;o. Mas os portugueses, por devotos ou confiados em demasia, n&#227;o souberam aproveitar-se do valor daquele.
Sabemos que nossa lei &#233; mansa, clemente, e aquele grande preceito dela que nos obriga a perdoar as inj&#250;rias, n&#227;o nos obriga a n&#227;o senti-las, antes far&#225; menos por observ&#226;ncia da lei aquele que perdoar o que n&#227;o sentir maior m&#233;rito, logo tem ao contr&#225;rio aquele que sentindo muito a inj&#250;ria se reduz a perdo&#225;-la por rever&#234;ncia do preceito.
</sec>

         <sec t="ch" id="m_004_ch_7" author="FMM">

            <sec t="title" id="m_004_title_7"> 
FIM DO LIVRO QUARTO <sec t="line" id="m_004_line_10"/>
 

            </sec> 

            <text_el t="pag_nr">101</text_el> 

         </sec>

         <sec t="ch" id="m_004_ch_8" author="FMM">

            <sec t="title" id="m_004_title_8"> 
Livro Quinto <sec t="line" id="m_004_line_11"/>
 

            </sec> 
A este tempo padeciam quase todos os pr&#237;ncipes de Europa intestinos e perigosos movimentos. Ao Papa n&#227;o faltavam disc&#243;rdias com Parma e Plac&#234;ncia. Veneza, se n&#227;o as intestinas, se via amea&#231;ada da grande guerra presente, ainda viva com o rei dos Turcos. A Fran&#231;a tinha revolvido e escandalizado o conde de Soisson e duque de Brulhou, com os mais descontentes aquartelados em S&#233;dan e dispostos, como costumam, contra a obedi&#234;ncia de El-Rei. Entre o pr&#237;ncipe de Orange e as Prov&#237;ncias Unidas se praticavam receios e cautelas que sobre douradas do artif&#237;cio, anos depois, em vida do sucessor vieram a abra&#231;ar a paix&#227;o descoberta.
Inglaterra come&#231;ava a flutuar nas guerras civis, donde espirou a Majestade de seus antigos reis pelos progressos do levantado Lesle. Este escoc&#234;s de sua fac&#231;&#227;o, morte dos Vigeris de Irlanda Tomaz e reclus&#227;o de Veli&#227;o Laud, arcebispo de Cantu&#225;ria 
<text_el t="pag_nr">102</text_el> 
a respeito de El-Rei <ed_mark re="v" id="m_004_em_198">
               <ed t="exp" id="m_004_ed_198">Dom</ed> 
               <or id="m_004_or_198">D.</or>
            </ed_mark>
 Carlos. Espanha, n&#227;o mais serena que os vizinhos, al&#233;m da poderosa guerra da Catalunha e nova oposi&#231;&#227;o de Portugal, a que se preparava, come&#231;ou a padecer outro terr&#237;vel acidente.A poucos tempos do reinado de El-Rei <ed_mark re="v" id="m_004_em_199">
               <ed t="exp" id="m_004_ed_199">Dom</ed> 
               <or id="m_004_or_199">D.</or>
            </ed_mark>
 Jo&#227;o, entrou em Portugal pelo Algarve <ed_mark re="v" id="m_004_em_200">
               <ed t="exp" id="m_004_ed_200">Frei</ed> 
               <or id="m_004_or_200">Fr.</or>
            </ed_mark>
 Nicolau de Valasco, religioso observante que dizia ser confessor do duque de Medina Sid&#243;nia, <ed_mark re="v" id="m_004_em_201">
               <ed t="exp" id="m_004_ed_201">Dom</ed> 
               <or id="m_004_or_201">D.</or>
            </ed_mark>
 Gaspar Afonso Perez de Gusm&#227;o, irm&#227;o da rainha de Portugal, a quem mostrava dirigir a mensagem de importantes neg&#243;cios.A fama deles t&#227;o not&#243;ria que n&#227;o receou ser <ed_mark re="v" id="m_004_em_202">
               <ed t="exp" id="m_004_ed_202">R</ed> 
               <or id="m_004_or_202">R.</or>
            </ed_mark>
 de sua manifesta&#231;&#227;o, antes espero emendar em parte os erros do ju&#237;zo p&#250;blico que, neste caso, resvalou notavelmente a mal&#237;cia.
Os portugueses diziam que a ind&#250;stria castelhana fora t&#227;o poderosa que fizera armar la&#231;os de enganos nas palavras e afectos daqueles de onde mais se esperava a sinceridade; porque, diziam eles: assim como os reis n&#227;o t&#234;m parentesco para que se possa preferir o Estado, assim os vassalos n&#227;o t&#234;m parentes que pelos reis se n&#227;o devam desamparar. Que ser&#225;, acrescentariam, se a Casa de Medina, por obs&#233;quio ou obedi&#234;ncia, fa&#231;a do sangue n&#233;voa com que pretenda cegar os nossos portugueses? Quem duvida que propondo-nos, por 
<text_el t="pag_nr">103</text_el> 
ventura, alguma empresa sua e nossa, trace assim nossa ru&#237;na e seu aumento debaixo da esp&#233;cie de Religi&#227;o, assim como introduziram os troianos o fraudulento Pal&#225;dio em sua Rep&#250;blica.
N&#227;o direi se entre El-Rei e os ministros teve lugar a pr&#225;tica deste temor; ou se tinham documentos para convenc&#234;-lo.
Poucos dias depois de ouvido, <ed_mark re="v" id="m_004_em_203">
               <ed t="exp" id="m_004_ed_203">Frei</ed> 
               <or id="m_004_or_203">Fr.</or>
            </ed_mark>
 Nicolau foi despachado a Holanda e Fran&#231;a, com t&#237;tulo de embaixador extraordin&#225;rio, <ed_mark re="v" id="m_004_em_204">
               <ed t="exp" id="m_004_ed_204">Frei</ed> 
               <or id="m_004_or_204">Fr.</or>
            </ed_mark>
 Diniz de Lencastre, da Ordem dos Pregadores, com as honras de sobrinho de El-Rei cujo parente era.Destas embaixadas n&#227;o resultou outro fruto que uma moral contesta&#231;&#227;o das cal&#250;nias que os &#233;mulos e criados do duque de Medina haviam introduzido entre El-Rei de Espanha, sendo o principal autor <ed_mark re="v" id="m_004_em_205">
               <ed t="exp" id="m_004_ed_205">Dom</ed> 
               <or id="m_004_or_205">D.</or>
            </ed_mark>
 Louren&#231;o de Avelar, secret&#225;rio do duque.
Disseram que ele, estimulado de agravos e influ&#237;do da irm&#227;, pretendia levantar-se com o t&#237;tulo de Rei da Andaluzia para cujo efeito se passariam &#224; ilha de C&#225;dis, onde pretendia assentar sua Cadeira. Que desde aquela cidade, assistido das armas de Portugal, Fran&#231;a e Holanda, com quem por meio de Portugal se tinha confederado, daria calor aos amigos e vassalos que, com o resto das prov&#237;ncias, se lhe entregariam logo. Prova n&#227;o ser grande e 
<text_el t="pag_nr">104</text_el> 
igual amor e rever&#234;ncia que todos aqueles povos tinham &#224; Casa de Medina; e pedindo instantemente o rem&#233;dio, fizeram que El-Rei <ed_mark re="v" id="m_004_em_206">
               <ed t="exp" id="m_004_ed_206">Dom</ed> 
               <or id="m_004_or_206">D.</or>
            </ed_mark>
 Filipe se adiantasse com a preven&#231;&#227;o do dano ao cr&#233;dito da suspeita; mas t&#227;o moderadamente que nunca pareceu mais digno de grande imp&#233;rio que quando mostrou o pouco que estranhava a diminui&#231;&#227;o da sua grandeza.Fran&#231;a, mais oficiosa que os outros coligados, remete sua armada de vinte navios a cargo do marqu&#234;s de Boreza, sobrinho do cardeal valido, que com o of&#237;cio de general e embaixador se presentou breve a El-Rei <ed_mark re="v" id="m_004_em_207">
               <ed t="exp" id="m_004_ed_207">Dom</ed> 
               <or id="m_004_or_207">D.</or>
            </ed_mark>
 Jo&#227;o, cujo poder naval, governando Ant&#243;nio Teles que ent&#227;o chegava de governador da &#205;ndia, encorporado com o de Fran&#231;a, partiu de Lisboa em demanda de C&#225;dis, onde as quinas e lises, aparecendo arneses de suposta amizade, acharam todas as demonstra&#231;&#245;es de resist&#234;ncia que de uma pra&#231;a guerreira e bem defendida podiam esperar-se.
Pouco depois chegou outra armada auxiliar de Holanda, igual &#224; francesa, em n&#250;mero de navios, n&#227;o na nobreza e galhardia dos aventureiros; e por seu general, tamb&#233;m com vezes de embaixador Adri&#227;o, o qual, sabendo da antecipa&#231;&#227;o da jornada, procurou ir ser companheiro nela, onde j&#225; todos, desocupados de outra empresa, procuravam esperar 
<text_el t="pag_nr">105</text_el> 
os gale&#245;es de prata que, por Novembro, costumavam vir reconhecer o Promont&#243;rio Sacro.
Com pouca tardan&#231;a se seguiu &#224; armada de Holanda outra de nove navios de guerra e dezoito regimentos de cavalaria que El-Rei <ed_mark re="v" id="m_004_em_208">
               <ed t="exp" id="m_004_ed_208">Dom</ed> 
               <or id="m_004_or_208">D.</or>
            </ed_mark>
 Jo&#227;o mandara prevenir naqueles portos, a qual regia <ed_mark re="v" id="m_004_em_209">
               <ed t="exp" id="m_004_ed_209">Dom</ed> 
               <or id="m_004_or_209">D.</or>
            </ed_mark>
 Ant&#243;nio Manuel retirado em Flandres.Foi este o maior socorro que veio ao Reino. Continha, fora as embarca&#231;&#245;es, algumas compradas para El-Rei, um regimento de cavalaria de quinhentos cavalos, cujo coronel era Lamberto Wanflorestil; outro de infantaria &#224; sua mesma ordem, de mil infantes. Quinhentos drag&#245;es ao cargo do capit&#227;o Est&#225;cio Pie; inumer&#225;veis armas de fogo, p&#243;lvora, artilharia e engenheiros, com duzentos infantes veteranos portugueses, que <ed_mark re="v" id="m_004_em_210">
               <ed t="exp" id="m_004_ed_210">Dom</ed> 
               <or id="m_004_or_210">D.</or>
            </ed_mark>
 Francisco em Holanda ajuntara dos retirados de Flandres, Alemanha, It&#225;lia e Catalunha; e alguns que foram rendidos em Ceil&#227;o, quando se perdeu a fortaleza de Gale.
O fogo de intestina disc&#243;rdia que abrasava as outras na&#231;&#245;es de antigos e pac&#237;ficos reinados, mais propriamente podia prender nas vontades e humores de um novo senhorio, fora mais maravilha se Portugal n&#227;o experimentasse estes movimentos quanto admira&#231;&#227;o de haver perigado neles.
O marqu&#234;s de Vila Real, possuidor daquela ilustre casa que, com apelido de Noronha conserva a 
<text_el t="pag_nr">106</text_el> 
baronia de dois reis Fernando, o Fermoso de Portugal e Henrique, bastardo de Castela, n&#227;o se achava interiormente satisfeito da confian&#231;a que dele fazia El-Rei <ed_mark re="v" id="m_004_em_211">
               <ed t="exp" id="m_004_ed_211">Dom</ed> 
               <or id="m_004_or_211">D.</or>
            </ed_mark>
 Jo&#227;o. Era, vendo-se por idade e ju&#237;zo, o primeiro dos grandes do Reino. Em nada se via dos inferiores preferido, nem aos iguais igualado. Dizem que desta queixa fazia participante ao duque de Caminha, de &#226;nimo nobre e assaz moderado, do qual, por ventura com estranheza repreendido, declarou sua queixa ao arcebipo de Braga que, sobre ministro de Estado e presidente de um tribunal, vivia em profundo descontentamento, o que interpretando o povo (porque as paix&#245;es da alma s&#227;o logo reveladas dos sinais exteriores) publicamente clamava contra sua fidelidade.
Esta paix&#227;o, como se disse no primeiro livro, come&#231;ou em aquele antigo queixume que o arcebispo, estando em Elvas, tivera de El-Rei, quando duque de Bragan&#231;a, a tempo de suas bodas, a qual conservada sempre em um cora&#231;&#227;o altivo e incitada agora por novos motivos, andava, como o ar violento nas entranhas da terra, acometendo a sa&#237;da &#224; custa de algum p&#250;blico terramoto.
Conferidas as queixas do arcebispo e marqu&#234;s, passou a pr&#225;tica livre, e depois a confer&#234;ncia, que compreendeu, al&#233;m dos autores, ao inquisidor-geral, <ed_mark re="v" id="m_004_em_212">
               <ed t="exp" id="m_004_ed_212">Dom</ed> 
               <or id="m_004_or_212">D.</or>
            </ed_mark>
 Francisco de Castro, ao duque de Caminha, <text_el t="pag_nr">107</text_el> 
            <ed_mark re="v" id="m_004_em_213">
               <ed t="exp" id="m_004_ed_213">Dom</ed> 
               <or id="m_004_or_213">D.</or>
            </ed_mark>
 Miguel de Noronha, conde de Armamar, Rui de Matos, <ed_mark re="v" id="m_004_em_214">
               <ed t="exp" id="m_004_ed_214">Dom</ed> 
               <or id="m_004_or_214">D.</or>
            </ed_mark>
 Agostinho Manuel, seu confidente, e outras pessoas mais, entre os quais era o mais &#250;til para seus intentos um mercador de grande riqueza, dito Pedro de Bae&#231;a, que, em servi&#231;o de El-Rei de Castela, oferecia assistir com dinheiro necess&#225;rio a qualquer empresa.A igualdade da hist&#243;ria n&#227;o consente que com mais sil&#234;ncio seja gabado o &#226;nimo de El-Rei, pelo que ser&#225; necess&#225;rio referir a raz&#227;o com que se justifica a desvalia destes grandes. <ed_mark re="v" id="m_004_em_215">
               <ed t="exp" id="m_004_ed_215">Dom</ed> 
               <or id="m_004_or_215">D.</or>
            </ed_mark>
 Duarte de Meneses, conde de Tarouca e neto daquele famoso conde de Viana, de seu pr&#243;prio nome, era cunhado do marqu&#234;s de Vila Real, al&#233;m de parente desta Casa e de proluxa ou indecente negocia&#231;&#227;o na Corte, fora nomeado, antes da aclama&#231;&#227;o de El-Rei, governador de T&#226;nger, cidade antiga da Maurit&#226;nia e n&#227;o moderna col&#243;nia dos portugueses em &#193;frica, e de presente a tinha <ed_mark re="v" id="m_004_em_216">
               <ed t="exp" id="m_004_ed_216">Dom</ed> 
               <or id="m_004_or_216">D.</or>
            </ed_mark>
 Rodrigo da Silveira, conde de Sarzedas, e largo tempo manteve a devo&#231;&#227;o de quem lha tinha dado.
Semelhantemente estava provido do governo de Ceuta, chave de &#193;frica e Espanha, Jo&#227;o Soares, que, aos m&#233;ritos de sua pretens&#227;o, havia junto a oferta de dez mil cruzados pelo governo de tr&#234;s anos.
Entre os dois capit&#227;es de &#193;frica se concertou a fuga para Castela, por serem os dois primeiros 
<text_el t="pag_nr">108</text_el> 
que livremente, a fim da jornada de seus governos, sa&#237;ram do Reino. Por&#233;m, como esta delibera&#231;&#227;o fosse t&#227;o grande e com ela convidassem a outros, &#233; fama que em todos os acidentes deste neg&#243;cio intervieram com muitos interessados o marqu&#234;s e arcebispo, servindo-se no manejo desta f&#225;brica da ind&#250;stria e autoridade de <ed_mark re="v" id="m_004_em_217">
               <ed t="exp" id="m_004_ed_217">Frei</ed> 
               <or id="m_004_or_217">Fr.</or>
            </ed_mark>
 Manuel de Macedo, religioso dom&#237;nico, de grande discri&#231;&#227;o e aplauso da nobreza.Este, n&#227;o satisfeito com s&#243; haver executado sua comiss&#227;o, passou adiante, persuadindo a outros homens de grande estado, por mo&#231;os excessivamente resignados em seu conselho, deixassem a p&#225;tria e se pusessem em Castela, dando com a brevidade maior valor &#224; sua delibera&#231;&#227;o. Foi <ed_mark re="v" id="m_004_em_218">
               <ed t="exp" id="m_004_ed_218">Dom</ed> 
               <or id="m_004_or_218">D.</or>
            </ed_mark>
 Pedro Mascarenhas, que era vedor de El-Rei, e quinto herdeiro do marqu&#234;s <ed_mark re="v" id="m_004_em_219">
               <ed t="exp" id="m_004_ed_219">Dom</ed> 
               <or id="m_004_or_219">D.</or>
            </ed_mark>
 Jorge, o mais afectuoso desta empresa, de quem persuadido o seguiu <ed_mark re="v" id="m_004_em_220">
               <ed t="exp" id="m_004_ed_220">Dom</ed> 
               <or id="m_004_or_220">D.</or>
            </ed_mark>
 Jer&#243;nimo seu irm&#227;o, j&#225; sacerdote e ministro acreditado por seu talento e letras; e o mostraram melhor seus escritos do que agora a elei&#231;&#227;o de sua aus&#234;ncia. E <ed_mark re="v" id="m_004_em_221">
               <ed t="exp" id="m_004_ed_221">Dom</ed> 
               <or id="m_004_or_221">D.</or>
            </ed_mark>
 Lopo da Cunha e seu filho &#250;nico herdeiro. Era <ed_mark re="v" id="m_004_em_222">
               <ed t="exp" id="m_004_ed_222">Dom</ed> 
               <or id="m_004_or_222">D.</or>
            </ed_mark>
 Lopo senhor de Assentar, por qualidade e partes pessoa a quem n&#227;o podia tardar muito o mando que em Portugal esperava e em Castela n&#227;o alcan&#231;ou, Lu&#237;s da Silva, filho &#250;nico de Louren&#231;o da Silva, propriet&#225;rio do grande <text_el t="pag_nr">109</text_el> 
of&#237;cio de Regedor das Justi&#231;as de Portugal, cuja confirma&#231;&#227;o j&#225; havia alcan&#231;ado.
Juntos todos, com aplauso e persuas&#227;o dos conjurados, puseram, n&#227;o sem risco, sua fugida em efeito, embarcando-se quase &#224; vista do povo que os foi seguindo em um navio que levava &#224;s ribeiras de Barb&#225;ria os dois governadores de T&#226;nger e Ceuta que, com largas fam&#237;lias, deixavam a p&#225;tria para sempre.
Terr&#237;veis efeitos produziu esta ac&#231;&#227;o. O primeiro foi reclusa <ed_mark re="v" id="m_004_em_223">
               <ed t="exp" id="m_004_ed_223">Dona</ed> 
               <or id="m_004_or_223">D.</or>
            </ed_mark>
 Francisca de Vilhena, marquesa de Montalv&#227;o, m&#227;e de <ed_mark re="v" id="m_004_em_224">
               <ed t="exp" id="m_004_ed_224">Dom</ed> 
               <or id="m_004_or_224">D.</or>
            </ed_mark>
 Pedro e de <ed_mark re="v" id="m_004_em_225">
               <ed t="exp" id="m_004_ed_225">Dom</ed> 
               <or id="m_004_or_225">D.</or>
            </ed_mark>
 Jer&#243;nimo, como c&#250;mplice na fuga dos filhos; e o marqu&#234;s que no Brasil obrara com grande confid&#234;ncia se mandou logo depor do governo que quase com inoc&#234;ncia deixou aos sucessores. Preso o remeteram ao Reino, porque entre alguns pap&#233;is secretos que se acharam e a seu filho <ed_mark re="v" id="m_004_em_226">
               <ed t="exp" id="m_004_ed_226">Dom</ed> 
               <or id="m_004_or_226">D.</or>
            </ed_mark>
 Pedro, trazido por raiva dos pais &#224; vista dos trabalhos, inj&#250;ria e morte, havia muitos onde inconsideradamente a marquesa e o filho persuadiam ao marido e pai entregasse o Estado do Brasil &#224;s armas castelhanas que cedo se lhe ofereciam para esse efeito.Da mesma sorte foi recluso <ed_mark re="v" id="m_004_em_227">
               <ed t="exp" id="m_004_ed_227">Frei</ed> 
               <or id="m_004_or_227">Fr.</or>
            </ed_mark>
 Manuel de Macedo, e asperamente atormentado; porque para o crime de trai&#231;&#227;o nenhum privil&#233;gio permanece. Tantas ocasi&#245;es haviam dado ao enojo de El-Rei <text_el t="pag_nr">110</text_el> 
aqueles que agora o tomavam por ocasi&#227;o de lhe fazer novos desservi&#231;os, de onde n&#227;o parando e parecendo-lhes seriam j&#225; manifestos em Castela tais des&#237;gnios, trataram de os p&#244;r em obra.
Alguns pol&#237;ticos, ou cegamente piedosos ou incr&#233;dulos se persuadiram a negar todos estes princ&#237;pios. F&#225;cil &#233; de interpretar e ainda de satisfazer qualquer ac&#231;&#227;o antes de contratada pelos primeiros sucessos. Por&#233;m quando estes se lhe seguem, como infal&#237;vel consequ&#234;ncia, parece antes inj&#250;ria que piedade querer admitir as escusas dos criminados.
Contudo me persuado n&#227;o s&#243; foi aqui a mal&#237;cia, mas o temor um dos c&#250;mplices da conjura&#231;&#227;o, porque muitos dos interessados nela eram de esp&#237;rito t&#227;o sossegado que se considerassem seguro o novo estado se conformaram com a fortuna presente. Por&#233;m, tendo por certa a perda e n&#227;o menos o favor de El-Rei antigo, em caso de se oporem ao moderno, se acomodavam a participar os perigos da conting&#234;ncia com a firme esperan&#231;a do pr&#233;mio seguro.
Havia o conde de Vimioso, que governava as armas do Alentejo, acudido &#224; Corte a tratar delas, porque at&#233; ent&#227;o s&#243; o nome havia de guerra e ex&#233;rcito de uma e outra parte.
Vendo-se com este conde, o marqu&#234;s, arcebispo, e inquisidor-geral, como ministros que todos eram 
<text_el t="pag_nr">111</text_el> 
do Conselho de Estado, houve lugar de se informarem da for&#231;a da resist&#234;ncia e esperan&#231;a que havia em Portugal. Achava-se que o Vimioso, fazendo o pr&#243;prio ju&#237;zo os induziu a desesperar da conserva&#231;&#227;o, mais d&#250;vida coube no &#226;nimo do conde que na resposta justificava-se depois com voz de artif&#237;cio a fim de entender os des&#237;gnios de que perguntavam. Mas eles se justificavam tamb&#233;m dizendo: n&#227;o era muito cair em o pr&#243;prio medo, onde viam ca&#237;do aquele que era obrigado a levant&#225;-los dele.
As penas dos hist&#243;ricos que t&#227;o liberalmente rompem pelos cora&#231;&#245;es dos homens, de ordin&#225;rio levam todo o &#226;nimo dos seus autores aquelas tintas com que costumam descrever os &#226;nimos. Poucos hist&#243;ricos havemos visto que deixassem de fazer tintas de amor e &#243;dio que s&#243; em ministrar aqueles infi&#233;is, cambiantes de que as hist&#243;rias se envilecem quando atendem que se lustram.
Quem ser&#225; t&#227;o atrevido que interprete as subtis linhas da humana simula&#231;&#227;o e queira introduzir a linha do seu ju&#237;zo? Eu n&#227;o serei este.
Depois de algumas confer&#234;ncias representou o conde a El-Rei o &#226;nimo daqueles grandes de cujo segredo participante Francisco de Lucena que, por confid&#234;ncia e of&#237;cio, era cofre dos secretos de El-Rei, lhe deu a entender que a tardan&#231;a deste aviso 
<text_el t="pag_nr">112</text_el> 
o fazia suspeitoso. A este fim acautelado quis antes fazer pela pessoa do conde guerra aos inimigos secretos que aos p&#250;blicos; e condenar trai&#231;&#245;es de grande satisfa&#231;&#227;o e assim o escusou o governo das Armas pelo ter junto de si, onde lhe aconselhasse a direc&#231;&#227;o deste neg&#243;cio.
Ent&#227;o o Vimioso, que sempre aspirava a mais grandeza, julgando que quem mandava a Corte imperava nos ex&#233;rcitos sem receio de cautela, com a cevada valia tragou o anzol da desconfian&#231;a (sucedendo-lhe na direc&#231;&#227;o) das Armas, Matias de Albuquerque, que infelizmente governava as do Brasil, onde &#224; custa de lastimosas trag&#233;dias aprendera o que sabia de soldado.
Procuraram conjurados engrossar seu partido, sem examinarem profundamente o &#226;nimo daqueles a quem se comunicavam. Destes sa&#237;ram alguns que, por honra, interesse ou temor, deram parte a El-Rei da fulmina&#231;&#227;o que se tratava. Os pr&#233;mios revelaram depois quais foram estes que, por ent&#227;o, notavelmente, encobriu o artif&#237;cio.
Em um pr&#243;prio dia foram presos em suas casas, e logo trazidos a diferentes terras, o duque, o marqu&#234;s, o arcebispo, o inquisidor-geral, o bispo de Mart&#237;ria seu dependente, eleito de Malaca, os condes de Armamar, Val de Reis, Castanheira, Ant&#243;nio de Mendon&#231;a, comiss&#225;rio-geral da Bula, <ed_mark re="v" id="m_004_em_228">
               <ed t="exp" id="m_004_ed_228">Dom</ed> 
               <or id="m_004_or_228">D.</or>
            </ed_mark>
 Agostinho <text_el t="pag_nr">113</text_el> 
Manuel Gon&#231;alo Pires de Carvalho e seu filho Louren&#231;o Pires, com grande of&#237;cio e entrada na Casa Real, alguns prelados das Religi&#245;es, o mercador Bae&#231;a, Belchior Correia, soldado, criado do marqu&#234;s, e outros confidentes do arcebispo, que como mais activo e escandalizado, mais que os outros se empenhara na f&#225;brica de sua ru&#237;na.
Foi breve o processo e nem de luz impresso. Os culpados at&#243;nitos com o s&#250;bito golpe, entendendo que sem manifesta&#231;&#227;o da verdade se n&#227;o procederia a causa t&#227;o grande, toda a sua ind&#250;stria puseram em desculpar a ten&#231;&#227;o, confessando a obra, com que foram os primeiros que assinaram na senten&#231;a da sua morte.
Entre os mais culpados pareceu mais inocente o duque de Caminha, que em tudo obrou como fiel, se n&#227;o prevalecesse aquela senten&#231;a de B&#225;rtolo, t&#227;o reprovada de Baldo, que obriga aos filhos e pais, contra a Lei da Natureza, delatarem ao pr&#237;ncipe uns e outros em caso de conspira&#231;&#227;o. Funda-se em que a sua eternidade da P&#225;tria e vida universal que no Rei padece, &#233; mais sagrada e importante que a conserva&#231;&#227;o da vida do pai ou filho, por ser benef&#237;cio de interesse particular que deve pospor-se ao comum. Por&#233;m aqueles a quem a ignor&#226;ncia das ret&#243;ricas legais e o devido respeito e rever&#234;ncia dos pais ou amor dos filhos se forem mais observantes 
<text_el t="pag_nr">114</text_el> 
do foro natural que do civil parece que n&#227;o s&#227;o dignos de clem&#234;ncia.
Conforme esta doutrina de vinte ju&#237;zes, dez letrados e dez fidalgos que ao duque e marqu&#234;s foram previstos, s&#243; Duarte &#193;lvares, doutor em Leis, votou de vida ao duque. Disseram depois que este se fundava no interesse da mesma conspira&#231;&#227;o pela qual alguns anos depois foi condenado &#224; morte que remetiu por grossa soma de dinheiro, a perp&#233;tuo c&#225;rcere comprou. Mas n&#227;o escapou &#224; vida que na pris&#227;o perdeu brevemente.
O dia 29 de Agosto do ano de 1641, em que a Igreja celebrava a degola&#231;&#227;o do Baptista, foram degolados na pra&#231;a p&#250;blica do Rossio, do gr&#227;o povo de Lisboa, em gradual teatro armado, o duque de Caminha, o marqu&#234;s de Vila Real, o conde de Armamar e <ed_mark re="v" id="m_004_em_229">
               <ed t="exp" id="m_004_ed_229">Dom</ed> 
               <or id="m_004_or_229">D.</or>
            </ed_mark>
 Agostinho Manuel; e em a mesma hora, em diferentes forcas padeceram afrontosa morte Belchior Correa, Pedro de Bae&#231;a; sendo fidalgos de El-Rei <ed_mark re="v" id="m_004_em_230">
               <ed t="exp" id="m_004_ed_230">N</ed> 
               <or id="m_004_or_230">N.</or>
            </ed_mark>
 Nabo e <ed_mark re="v" id="m_004_em_231">
               <ed t="exp" id="m_004_ed_231">N</ed> 
               <or id="m_004_or_231">N.</or>
            </ed_mark>
 Cogominho, todos com mais espanto que l&#225;stima dos circunstantes.Havia o secret&#225;rio Lucena por v&#225;rias vezes animado El-Rei a esta delibera&#231;&#227;o, persuadindo-o que se danaria ele pr&#243;prio mostrando temor do que intentavam dan&#225;-lo seus inimigos; e afirma-se, por certo, chegou o pr&#243;prio ministro a dar a forma do cutelo por outro semelhante com que vira na Corte 
<text_el t="pag_nr">115</text_el> 
castelhana padecer supl&#237;cio a <ed_mark re="v" id="m_004_em_232">
               <ed t="exp" id="m_004_ed_232">Dom</ed> 
               <or id="m_004_or_232">D.</or>
            </ed_mark>
 Rodrigo Calderon, marqu&#234;s de Sete Igrejas. Oh provid&#234;ncia! e como no pr&#243;prio cutelo incorreu depois a vida do mesmo ministro! El-Rei, com modera&#231;&#227;o, mostrava castigar o delito, n&#227;o a queixa; pareceu que as pris&#245;es dos mais criminosos se deviam deferir. Assim foi cumprido, at&#233; que o tempo trouxe alguns novos acidentes que provassem a culpa ou a desculpa.
De ordin&#225;rio perecem nos naufr&#225;gios aqueles que, ou impacientes da salva&#231;&#227;o se lan&#231;am &#224;s ondas como a desafiar a morte, ou aqueles em que ela faz o primeiro emprego. Muitos pareceram depois menos culpados, n&#227;o por menores culpas, mas porque se averiguaram em tempo de menor ira. A estes segundos por valia, dilig&#234;ncia e ventura foi alcan&#231;ado o perd&#227;o.
Com &#226;nimo de perp&#233;tua reclus&#227;o foram deixados nela todos os eclesi&#225;sticos, dos quais o primeiro que se salvou foi o inquisidor-geral, cujo grande of&#237;cio, sendo invejado de muitos poderosos, a troco de uns se n&#227;o verem preferidos de outros na sucess&#227;o dele, aconselharam todos a El-Rei o restitu&#237;sse &#224; sua gra&#231;a por ser de tal condi&#231;&#227;o que assim como nele n&#227;o havia de fiar, n&#227;o havia de temer.
Pelo pr&#243;prio motivo n&#227;o alcan&#231;ou esta dilig&#234;ncia o arcebispo, cujo &#226;nimo era vingativo; e porque, 
<text_el t="pag_nr">116</text_el> 
como se n&#227;o praticou com sua dignidade a pretens&#227;o que houve ao of&#237;cio de inquisidor-geral, nunca os &#233;mulos deste como daquele serviram mais que o de conservar aborrec&#237;vel a lembran&#231;a de El-Rei, at&#233; que a morte, como a outros, lhe cortou a vida com as cadeias.
Enquanto estas coisas se passavam no Reino, tamb&#233;m os portugueses que se achavam fora dele padeciam seus movimentos. O primeiro, <ed_mark re="v" id="m_004_em_233">
               <ed t="exp" id="m_004_ed_233">Dom</ed> 
               <or id="m_004_or_233">D.</or>
            </ed_mark>
 Duarte irm&#227;o de El-Rei, sendo chamado do imperador por <ed_mark re="v" id="m_004_em_234">
               <ed t="exp" id="m_004_ed_234">Dom</ed> 
               <or id="m_004_or_234">D.</or>
            </ed_mark>
 Lu&#237;s Gonzaga, irm&#227;o do duque de M&#226;ntua, &#224; Corte de Viena de &#193;ustria, foi nela detido e pouco depois enviado a Gratze-Passau, onde por &#237;mpio acordo, entre o imperador e El-Rei de Espanha, a t&#237;tulo de vassalo compreendido no crime de conspira&#231;&#227;o, houve de ser entregue &#224;s armas castelhanas, contra a liberdade do Imp&#233;rio e seus clamores; que de mandado de seu rei o reduziram a estreitas pris&#245;es na Roqueta de Mil&#227;o.Eram passados vinte e seis dias depois que na Corte Imperial corria a nova do novo rei portugu&#234;s, sem que <ed_mark re="v" id="m_004_em_235">
               <ed t="exp" id="m_004_ed_235">Dom</ed> 
               <or id="m_004_or_235">D.</or>
            </ed_mark>
 Duarte se determinasse a obrar como quem dela sabia. N&#227;o sobejou aqui tanto a fatalidade que o destinava a um tr&#225;gico termo, quanto faltou a resolu&#231;&#227;o; mas n&#227;o &#233; estranho aos homens errarem aquelas ac&#231;&#245;es onde o exemplo, nem o conselho podem socorr&#234;-los.
<text_el t="pag_nr">117</text_el> 
Achavam-se naquela saz&#227;o em Alemanha v&#225;rios ministros de Castela. O marqu&#234;s de Castanheda, embaixador ordin&#225;rio, o de Fuente, que de Veneza acudira a v&#225;rias ocorr&#234;ncias de seu cargo, o secret&#225;rio Nom&#225;rio, com neg&#243;cios particulares. Mas precedia a todos <ed_mark re="v" id="m_004_em_236">
               <ed t="exp" id="m_004_ed_236">Dom</ed> 
               <or id="m_004_or_236">D.</or>
            </ed_mark>
 Francisco de Melo, que de Sic&#237;lia onde vi-reinava tinha subido &#224; Als&#225;cia a fim da recupera&#231;&#227;o de Brizec que o seu conjencial Bavier havia ocupado com terras das Germ&#226;nias.O sil&#234;ncio de <ed_mark re="v" id="m_004_em_237">
               <ed t="exp" id="m_004_ed_237">Dom</ed> 
               <or id="m_004_or_237">D.</or>
            </ed_mark>
 Francisco, neste caso, culpavam os castelhanos, recorrendo &#224;s raz&#245;es de parentesco e de confid&#234;ncia que outro <ed_mark re="v" id="m_004_em_238">
               <ed t="exp" id="m_004_ed_238">Dom</ed> 
               <or id="m_004_or_238">D.</or>
            </ed_mark>
 Duarte e <ed_mark re="v" id="m_004_em_239">
               <ed t="exp" id="m_004_ed_239">Dom</ed> 
               <or id="m_004_or_239">D.</or>
            </ed_mark>
 Francisco se observavam; mas ele sendo avisado de fulmina&#231;&#227;o de ambas, ou porque esperasse do imperador tomasse algum receio, mas isento, ou que <ed_mark re="v" id="m_004_em_240">
               <ed t="exp" id="m_004_ed_240">Dom</ed> 
               <or id="m_004_or_240">D.</or>
            </ed_mark>
 Duarte houvesse tomado outro mais seguro, prop&#244;s ao C&#233;sar seria justo segur&#225;-lo at&#233; aviso de El-Rei de Espanha. Nesta dilig&#234;ncia fundaram depois todas as queixas p&#250;blicas e secretas dos portugueses contra <ed_mark re="v" id="m_004_em_241">
               <ed t="exp" id="m_004_ed_241">Dom</ed> 
               <or id="m_004_or_241">D.</or>
            </ed_mark>
 Francisco, pelas quais se arruinou em Portugal sua casa e mem&#243;ria.Pouco depois aconteceu semelhante ru&#237;na sobre a casa do conde de Linhares que se achava em Castela, t&#237;tulo antigo e c&#233;lebre, n&#227;o menor que nos passados, na pessoa de <ed_mark re="v" id="m_004_em_242">
               <ed t="exp" id="m_004_ed_242">Dom</ed> 
               <or id="m_004_or_242">D.</or>
            </ed_mark>
 Miguel de Noronha, &#250;ltimo conde que a possu&#237;a. Este, com o de Medelim, se n&#227;o grande, dos grandes de Espanha, <text_el t="pag_nr">118</text_el> 
se apresentara a El-Rei <ed_mark re="v" id="m_004_em_243">
               <ed t="exp" id="m_004_ed_243">Dom</ed> 
               <or id="m_004_or_243">D.</or>
            </ed_mark>
 Filipe, pedindo satisfa&#231;&#227;o das mortes do marqu&#234;s de Vila Real e duque de Caminha, seu genro de um, sogro e cunhado do outro, primo e sobrinho do Linhares, por ser este neto dos condes de Gijon e sua pr&#243;pria varonia, como eram o marqu&#234;s e o duque.Resultou desta considerada ac&#231;&#227;o maior dano que utilidade; porque o pr&#233;mio foi l&#225; patente e a pena foi c&#225; real. Ao Medelim se conferiu o t&#237;tulo de duque de Caminha cujo estado se anexou ao real por El-Rei <ed_mark re="v" id="m_004_em_244">
               <ed t="exp" id="m_004_ed_244">Dom</ed> 
               <or id="m_004_or_244">D.</or>
            </ed_mark>
 Jo&#227;o, e Linhares satisfizeram deixando-o chamar conde de Gijon, pequeno lugar das Ast&#250;rias, nas ribeiras do mar Cant&#225;brico. Da qualidade n&#227;o tirou mais que a vaidade de se manifestar por neto de <ed_mark re="v" id="m_004_em_245">
               <ed t="exp" id="m_004_ed_245">Dom</ed> 
               <or id="m_004_or_245">D.</or>
            </ed_mark>
 Afonso, antigo conde de Gijon, filho de <ed_mark re="v" id="m_004_em_246">
               <ed t="exp" id="m_004_ed_246">Dom</ed> 
               <or id="m_004_or_246">D.</or>
            </ed_mark>
 Henrique, o Bastardo; honra que ningu&#233;m lhe duvidava antes, nem invejou depois. Em cujo troco perdeu em Portugal vinte mil cruzados de renda, bons lugares e nobres comendas.
S&#227;o as demandas das monarquias como as grandes tempestades. N&#227;o s&#243; se padecem aonde se experimentam, mas muito ao longe impelem as ondas t&#227;o levantadas que fazem perigar as mais distantes.
Acharam-se em Cartagena do Novo Mundo algumas rel&#237;quias da poderosa armada com que o conde da Torre, <ed_mark re="v" id="m_004_em_247">
               <ed t="exp" id="m_004_ed_247">Dom</ed> 
               <or id="m_004_or_247">D.</or>
            </ed_mark>
 Fernando Mascarenhas, navegou ao Brasil, em demanda da conquista de Pernambuco; <text_el t="pag_nr">119</text_el> 
e como pelo sucesso de nenhum ignorado e por outras penas escrito, foi t&#227;o violenta a divis&#227;o deste poder, os melhor livrados foram aqueles gale&#245;es que em Cartagena tomaram porto ou se ajuntaram nele.Grande parte da nobreza de Portugal se ausentava como costuma em aquela jornada que El-Rei <ed_mark re="v" id="m_004_em_248">
               <ed t="exp" id="m_004_ed_248">Dom</ed> 
               <or id="m_004_or_248">D.</or>
            </ed_mark>
 Jo&#227;o logo que tomou posse do Reino, sendo advertido procurasse reduzi-la &#224; pr&#225;tica, mandou p&#244;r em efeito.
A este fim se despacharam avisos secretos a <ed_mark re="v" id="m_004_em_249">
               <ed t="exp" id="m_004_ed_249">Dom</ed> 
               <or id="m_004_or_249">D.</or>
            </ed_mark>
 Rodrigo Lobo e ao conde de Castelo Melhor, Jo&#227;o Roiz de Vasconcelos e Sousa, que de uma e outra antiga fam&#237;lia gozava boa parte de sangue e estado. S&#243; lhe manifestava El-Rei sua posse, encarregando-lhe pelo modo poss&#237;vel reduzissem ao Reino todo o poder que dele tinham a cargo, a fim de que t&#227;o bons vassalos chegassem a tempo de ser partes na defensa e conserva&#231;&#227;o da P&#225;tria.O conde que por sua condi&#231;&#227;o e bondade era a quem todos obedeciam, sendo certo que as faculdades e gra&#231;as da natureza s&#227;o mais poderosas que aquelas dos pr&#237;ncipes repartidas aos vassalos, tomando sobre si o segredo e a execu&#231;&#227;o do neg&#243;cio, n&#227;o sem participa&#231;&#227;o do general <ed_mark re="v" id="m_004_em_250">
               <ed t="exp" id="m_004_ed_250">Dom</ed> 
               <or id="m_004_or_250">D.</or>
            </ed_mark>
 Rodrigo, come&#231;ou a se empregar na disposi&#231;&#227;o ainda de maiores coisas das que se lhe haviam encomendado.
<text_el t="pag_nr">120</text_el> 
Via-se cercado de parentes e amigos de gr&#227;o valor, obedecido de oficiais destros, aplaudido de tr&#234;s mil soldados portugueses, parecendo-lhe aspirariam n&#227;o s&#243; a reduzir ao Reino as for&#231;as mar&#237;timas que a&#237; haviam, mas em cau&#231;&#227;o das que com elas lhe tinham diminu&#237;do ocupar por El-Rei de Portugal a mesma Pra&#231;a de Cartagena.
Este intento pr&#243;ximo e certo, sem que por algum efeito temporal parecesse duvidoso, se frustrou logo com universal perigo, sendo o trato descoberto por dois capit&#227;es portugueses que tudo revelaram ao governador e ministros castelhanos; donde procedeu a pris&#227;o do conde e seus confidentes que todos depois asperamente atormentados passaram a const&#226;ncia com que negaram aquele valor prevenido para o que empreendiam.
Sem embargo dos efeitos da prova o <ed_mark re="v" id="m_004_em_251">
               <ed t="exp" id="m_004_ed_251">R</ed> 
               <or id="m_004_or_251">R.</or>
            </ed_mark>
 foi sentenciado &#224; morte de que, dando-se aviso e apela&#231;&#227;o a El-Rei de Castela, o conde foi antes por modo estranho sublevado da pris&#227;o e transferido com alguns soldados que o guardavam &#224; embarca&#231;&#227;o que de Portugal estava prevenida a este efeito; depois caindo em m&#227;os de cors&#225;rios, ele os reduziu at&#233; subministrarem o pr&#243;prio benef&#237;cio de donde havendo experimentado todos os descrimes, e infort&#250;nios, entrou em Lisboa aos dois anos do reinado de El-Rei <ed_mark re="v" id="m_004_em_252">
               <ed t="exp" id="m_004_ed_252">Dom</ed> 
               <or id="m_004_or_252">D.</or>
            </ed_mark>
 Jo&#227;o.
<text_el t="pag_nr">121</text_el> 
Bem quisera o Rei e ministros castelhanos se achassem suas armas em tal estado que de s&#250;bito se convertessem contra Portugal; bem julgavam util&#237;ssima a presteza, mas ela n&#227;o lhe era menos imposs&#237;vel que inconveniente.
O Ex&#233;rcito que Espanha dentro de si havia levantado com igual dano que se outro inimigo o penetrasse, se ocupava na modera&#231;&#227;o da Catalunha. Foi esta guerra, ao princ&#237;pio, volunt&#225;ria, mas j&#225; porfiosa, porque os franceses n&#227;o perdendo ocasi&#227;o alguma de dano a seus &#233;mulos, n&#227;o tanto haviam acudido &#224; defensa da Catalunha quanto ao cobro do estado de Ruiselhon, com aquela prov&#237;ncia unido.
Em Flandres campeavam florentes as lises nas bandeiras dos duques de Angui&#231;a e Molharey de Esdevi e Arras, opulentas cidades de Artuais, fronteiras de Picardia. Os holandeses n&#227;o menos afortunados que guerreiros haviam ganhado a Ust e dado calor ao progresso das armas francesas.
It&#225;lia, igualmente oprimida de ruins sucessos, despediu em sua desgra&#231;a ao marqu&#234;s de Laganhez que com poderoso ex&#233;rcito n&#227;o correspondera &#224;s esperan&#231;as que Europa concebera de tal capit&#227;o e soldado.
Contudo, fazendo-se grandes esfor&#231;os, se juntou gente capaz de guarnecer as fronteiras, mas incapaz de obrar com ela outras maiores causas.
<text_el t="pag_nr">122</text_el> 
A guerra n&#227;o era igualmente grata a todos os espanh&#243;is grandes, porque alguns deles sendo interessados em o sangue de El-Rei e Rainha de Portugal, n&#227;o lhes desprazia sua sublimidade; e a todos por ter um rei cat&#243;lico t&#227;o vizinho de quem se socorressem em aqueles casos que a fortuna traz consigo maiores e menores.
O povo, sobre n&#227;o amar aos portugueses, olhava contudo alegre seu movimento porque lhe parecia que pois, por sobeja carga fora levantado, era essa a raz&#227;o bastante para que Castela fosse aliviada de semelhantes pesos. J&#225; que n&#227;o pelo amor pelo perigo.
O conde de Monte Rey que, de vice-rei de N&#225;poles, n&#227;o havia muitos tempos que descansava na Presid&#234;ncia do Conselho de It&#225;lia, foi nomeado general do novo Ex&#233;rcito e prov&#237;ncia da Estremadura; e porque nele n&#227;o havia para a guerra outra sufici&#234;ncia que a autoridade, se lhe declarou por majestade do corpo general a <ed_mark re="v" id="m_004_em_253">
               <ed t="exp" id="m_004_ed_253">Dom</ed> 
               <or id="m_004_or_253">D.</or>
            </ed_mark>
 Rodrigo de Giray, estimado pelo melhor soldado de Espanha que ent&#227;o tinha El-Rei em seu Servi&#231;o, mas o Geray que, por queixa ou capricho, se achava em Biscaia, sua p&#225;tria, descansando do largo tempo dos servi&#231;os pior gratificados, duvidou aceitar o posto at&#233; um de dois termos, qual primeiro elegesse: ou pr&#233;mio ou castigo. Este foi mais diligente repartido <text_el t="pag_nr">123</text_el> 
em diferentes comunica&#231;&#245;es de que estimulado aceitou, em chegando a unir-se com o Monte Rey que desafiado esperava. Obraram ambos o que obraram por aquela maneira que costumam ministros contr&#225;rios.
O primeiro movimento das armas foi contra Oliven&#231;a, vila antiga, mas pra&#231;a moderna e que, em aquele tempo, se defendeu melhor como vila que depois como pra&#231;a.
De onze mil combatentes acompanhado a intentou ganhar por entrega <ed_mark re="v" id="m_004_em_254">
               <ed t="exp" id="m_004_ed_254">Dom</ed> 
               <or id="m_004_or_254">D.</or>
            </ed_mark>
 Jo&#227;o de Giray. Chegou fora de tempo, e sendo afrontosamente rebatido, experimentou a fatalidade daquela senten&#231;a onde se afirma: vale mais o ex&#233;rcito da ovelha capitaneado por le&#227;o, que o de le&#245;es capitaneado por ovelhas.
Logo crescendo as empresas em Castela, o Geray chamado delas e aborrecido da guerra t&#227;o desigual &#224;s que experimentara, deixou as fronteiras do Reino; e, pouco depois, o conde de Monte Rey, sucedendo-lhes outros cabos.
O mesmo sucedia em todo o c&#237;rculo de umas fronteiras e outras, onde reciprocamente se viam diferentes cabos, n&#227;o s&#243; todos os anos, mas em todas as empresas.
Mal aconselhados s&#227;o os pr&#237;ncipes que indistintamente mudam seus generais, s&#243; pela raz&#227;o do 
<text_el t="pag_nr">124</text_el> 
desigual sucesso. Induz, ou menos confian&#231;a no sujeito ou menos prud&#234;ncia na elei&#231;&#227;o, um tal arrependimento. Quando os reis elegem um general deve ser com toda a pondera&#231;&#227;o; mas, depois de eleito, se deve tolerar qual saiu, com toda a const&#226;ncia, porque s&#227;o mandados a servir, n&#227;o s&#227;o mandados a vencer. Nem h&#225; ind&#250;stria humana que valha mais que a provid&#234;ncia divina. Como o capit&#227;o n&#227;o errar por falta de valor ou disciplina; &#224;s vezes &#233; melhor aquela que, por uma vez, perdeu; porque, com novos est&#237;mulos em demanda da vit&#243;ria, a vida despreza.
Fosse ou n&#227;o c&#250;mplice, desvario &#233; esta m&#225;xima de Estado. Antes de um ano se viu Alentejo governado por tr&#234;s cabos diferentes. O Vimioso que sempre retinha o t&#237;tulo de general; Matias de Albuquerque que s&#243; alcan&#231;ou de governador de armas; Martim Afonso de Melo que com o pr&#243;prio passou de Cascais ao mando delas na fronteira, depois que Albuquerque, por cal&#250;nias de inconfidente, foi recluso.
Os reinos de Espanha, em seus princ&#237;pios, n&#227;o foram dos mais cerimoniosos do mundo, por ventura por serem no assento os &#250;ltimos dele. Aconselhavam-se os reis indistintamente com as pessoas maiores e mais pr&#225;ticas que os seguiam. Donde procedeu que com os condes cujo t&#237;tulo se interpreta 
<text_el t="pag_nr">125</text_el> 
comes, os companheiros, fossem insepar&#225;veis das pessoas reais. Eram eles os conselheiros dos reis, dos quais por comunica&#231;&#227;o de privil&#233;gios se derivou aos bispos esta pr&#243;pria gra&#231;a que hoje s&#243; tem em t&#237;tulo e n&#227;o ret&#233;m o exerc&#237;cio.
Passou esta dignidade a outro termo; e se viu n&#227;o ser necess&#225;rio para aconselhar a prerrogativa de conde ou bispo. Por&#233;m como estes elegidos ao Conselho, El-Rei se aconselhava em todos os casos que se ofereciam.
Ainda aqui n&#227;o parou o of&#237;cio de conselheiro, porque do n&#250;mero deles foram os reis dividindo com aten&#231;&#227;o a seus talentos, estudos e experi&#234;ncia, uns para aconselharem na justi&#231;a, outros no Estado, outros na Guerra, outros na Fazenda.
At&#233; ao tempo de El-Rei <ed_mark re="v" id="m_004_em_255">
               <ed t="exp" id="m_004_ed_255">Dom</ed> 
               <or id="m_004_or_255">D.</or>
            </ed_mark>
 Sebasti&#227;o n&#227;o tinha havido em Portugal o nome de conselheiros de Estado, os quais como florecessem com El-Rei <ed_mark re="v" id="m_004_em_256">
               <ed t="exp" id="m_004_ed_256">Dom</ed> 
               <or id="m_004_or_256">D.</or>
            </ed_mark>
 Filipe de Castela, seu tio, entre cuja corte e a portuguesa havia grande com&#233;rcio. Alguns embaixadores portugueses que de Castela vieram, induziram a El-Rei que aquela imita&#231;&#227;o separasse uns conselheiros de outros porque participassem eles do t&#237;tulo de maior utilidade.Contudo a guerra nunca foi dividida do Estado (qui&#231;&#225; por se entender que o Estado sem a guerra n&#227;o se pode conservar); desta sorte, por todo o 
<text_el t="pag_nr">126</text_el> 
reino de El-Rei <ed_mark re="v" id="m_004_em_257">
               <ed t="exp" id="m_004_ed_257">Dom</ed> 
               <or id="m_004_or_257">D.</or>
            </ed_mark>
 Sebasti&#227;o, os ministros de Estado, eram de guerra juntamente.
Sucedeu por sua morte a entrada de El-Rei <ed_mark re="v" id="m_004_em_258">
               <ed t="exp" id="m_004_ed_258">Dom</ed> 
               <or id="m_004_or_258">D.</or>
            </ed_mark>
 Filipe e, como desde ent&#227;o a guerra, a paz n&#227;o corria por conta de Portugal, mas do pr&#237;ncipe que o dominava as direc&#231;&#245;es ordin&#225;rias das conquistas que era a guerra do Reino se faziam por interven&#231;&#227;o do Conselho da Fazenda que, como constasse de pessoas grandes e poderosas, se foi abrogando toda a jurisdi&#231;&#227;o da guerra em que permaneceu a falta de n&#227;o haver parte queixosa.Informado destes antecedentes, El-Rei <ed_mark re="v" id="m_004_em_259">
               <ed t="exp" id="m_004_ed_259">Dom</ed> 
               <or id="m_004_or_259">D.</or>
            </ed_mark>
 Jo&#227;o constituiu um novo Conselho de Guerra. Dizia-se que mais a rogo daqueles que o pretendiam que por seu pr&#243;prio ditame, porque como o Conselho de Estado era o &#250;ltimo onde chegavam os maiores, aqueles que logo o seguiam, digo o n&#227;o seguiam e podiam conseguir, desejavam ter um tribunal em que se capacitassem para o Supremo; e entretanto exercitassem a ambi&#231;&#227;o do mando, comum a todos os homens, e mais aos portugueses que lhe prov&#233;m do cora&#231;&#227;o de que s&#227;o animados.
Contudo mostraram os tempos que este tribunal lhe fora sempre a El-Rei desagrad&#225;vel, ou porque naturalmente aborrecia a guerra; ou porque em sua cria&#231;&#227;o fosse constrangido. Donde procedeu que os conselheiros, penetrando o desgosto de El-Rei, 
<text_el t="pag_nr">127</text_el> 
sempre serviam sem gosto que foi causa de mui custosos inconvenientes.
Uma das primeiras ac&#231;&#245;es do Conselho de Guerra, foi propor a El-Rei a fortifica&#231;&#227;o de Lisboa para conseguir sua defensa. A obra parecia imensa e mais imenso o disp&#234;ndio. Muitos a este fim correram os lugares das hist&#243;rias e ditos impertinentes dos fil&#243;sofos. Mostravam ser in&#250;til este gr&#227;o trabalho porque Lisboa j&#225; duas vezes havia passado, como mostram as duas cercas de muros que nela se v&#234;m. Diziam com Plat&#227;o que os melhores muros de uma cidade eram os peitos dos seus cidad&#227;os e que j&#225; o salmista cantara se Deu n&#227;o defendia a cidade, em v&#227;o a murav&#227;o seus moradores.
Contra estes os homens sisudos e pr&#225;ticos, n&#227;o com menos autoridade, que raz&#245;es se opunham dizendo que os tempos se variavam com os homens e que os presentes de tanta ind&#250;stria viam talvez render as cidades defendidas e fortificadas quanto mais as abertas e livres, que a natureza valerosa dos portugueses, ajudada da arte, faria maiores efeitos, que Tebas e Roma se haviam murado e o pr&#243;prio Deus fora arquitecto da castramen&#231;&#227;o de seu povo e engenheiro da Arca de No&#233;, como se lia no G&#233;nesis e &#202;xodo.
Dificultava-se pelo disp&#234;ndio, o qual repartindo-se pelo gr&#233;mio dos moradores, n&#227;o se julgava 
<text_el t="pag_nr">128</text_el> 
imposs&#237;vel; mas saindo deste obst&#225;culo se dava em outro, ent&#227;o quase imposs&#237;vel, pela falta que havia de peritos na fortifica&#231;&#227;o. Eram tr&#234;s os que se achav&#227;o no Reino a este tempo. <ed_mark re="v" id="m_004_em_260">
               <ed t="exp" id="m_004_ed_260">Monsieur</ed> 
               <or id="m_004_or_260">Mons.</or>
            </ed_mark>
 Legarte, franc&#234;s, &#250;nica pessoa que El-Rei de Fran&#231;a mandou a este efeito, entre grande n&#250;mero de franceses que, com voz de engenheiros soldados, vinham buscar o interesse que em sua p&#225;tria n&#227;o podiam conseguir; e em Portugal, depois de alcan&#231;ado, com ingrata soberba, mostravam desprezar.
Jo&#227;o Gil&#243;s, que o pr&#237;ncipe de Orange mandara de Holanda; mas este era um mancebo estudioso de arquitectura militar, sem experi&#234;ncia dela, e que por valia e informa&#231;&#227;o afectada, fora de seus valedores inculcado ao pr&#237;ncipe.
Jo&#227;o Cosmandre, padre da Companhia, natural de Brujas, o qual em sua p&#225;tria se chamava Jo&#227;o Pasc&#225;cio, com voz de vir embarcar-se para as miss&#245;es do Oriente, fatalmente deu &#224; costa. Por eminente nas fortifica&#231;&#245;es, foi rogado para mudar de intento, o qual mudou por facilidade ou artif&#237;cio, para seu &#250;ltimo dano e gr&#227;o perigo dos portugueses, dos quais sendo favorecido em tanto grau que se noutra mal&#237;cia o favor era bastante a perd&#234;-la, perfidamente os deixou passando-se a Castela, onde contraminando as armas contra Oliven&#231;a que 
<text_el t="pag_nr">129</text_el> 
ele fortificara. Pagou com horrenda morte &#224; vista dela os delitos exteriores de uma e outra rebeldia, acabando a vida ap&#243;stata, em h&#225;bito n&#227;o diverso mas odioso a seu estado, como a seu pr&#243;prio exerc&#237;cio.
Cada um dos tr&#234;s delineava diferente recinto e fortifica&#231;&#227;o a Lisboa que tamb&#233;m mostravam com via diversa alguns sujeitos naturais, mas por isso mesmo atrai&#231;oados. Ultimamente resolutos, qui&#231;&#225; o menos conveniente, que o mais imposs&#237;vel, continha trinta e dois baluartes, se come&#231;ou a tra&#231;ar com fervor t&#227;o desordenado que este foi o primeiro sinal, n&#227;o faltando outros, de que a obra n&#227;o permanecia.
</sec>

         <sec t="ch" id="m_004_ch_9" author="FMM">

            <sec t="title" id="m_004_title_9"> 
FIM DO QUINTO LIVRO <sec t="line" id="m_004_line_12"/>
 

            </sec> 

            <text_el t="pag_nr">130</text_el> 


            <comment author="">
               v. vinha blank page </comment>



            <text_el t="pag_nr">131</text_el> 

         </sec>

         <sec t="ch" id="m_004_ch_10" author="FMM">

            <sec t="title" id="m_004_title_10"> 
Livro Sexto <sec t="line" id="m_004_line_13"/>
 

            </sec> 
O conde-duque formou em Castela uma junta, a que deu o t&#237;tulo de Intelig&#234;ncia Secreta; o nome encontrou ou destruiu, em parte, seu exerc&#237;cio porque muitas pessoas tratando neg&#243;cios que lhe pertenciam se desviavam dos ministros desta intelig&#234;ncia, a fim de se n&#227;o declararem.
Contudo, nem por ver esta contradi&#231;&#227;o a seu efeito, deixava o conde de lhe chamar esquadr&#227;o seu do qual vivia t&#227;o satisfeito que afirmou mil vezes havia com este de conquistar a Portugal primeiro que com os flagelos do seu pr&#237;ncipe.
Porque n&#227;o faltam no mundo m&#227;os, n&#227;o faltam cal&#250;nias contra inocentes que s&#227;o aqueles como obrigados a pagar a mal&#237;cia dos mal&#233;volos. Se castigada a maldade prevalece, que far&#225; premiada? Prometiam-se grandes pr&#233;mios aos que descobrissem qualquer obra de infidelidade. Maravilha foi e provid&#234;ncia, n&#227;o perigarem todos.
<text_el t="pag_nr">132</text_el> 
Viram-se injustas pris&#245;es, n&#227;o tr&#225;gicas contudo. <ed_mark re="v" id="m_004_em_261">
               <ed t="exp" id="m_004_ed_261">Dom</ed> 
               <or id="m_004_or_261">D.</or>
            </ed_mark>
 Francisco Mascarenhas que fora vice-rei da &#205;ndia e conselheiro de Estado na Corte, e <ed_mark re="v" id="m_004_em_262">
               <ed t="exp" id="m_004_ed_262">Dom</ed> 
               <or id="m_004_or_262">D.</or>
            </ed_mark>
 Jo&#227;o de Meneses, j&#225; governador por El-Rei <ed_mark re="v" id="m_004_em_263">
               <ed t="exp" id="m_004_ed_263">Dom</ed> 
               <or id="m_004_or_263">D.</or>
            </ed_mark>
 Filipe na Madeira, foram presos na cadeia p&#250;blica. Saindo de Madrid na volta de Lisboa, mais resolutos que prudentes, &#193;lvaro de Sousa tamb&#233;m conselheiro de Estado, em grande segredo, foi recluso. Afonso de Lucena, filho do Secret&#225;rio de Estado de Portugal, desapareceu aos olhos da Corte, com semelhante viol&#234;ncia. Sucederam coisas maiores a pessoas de inferior fortuna, e a todos alcan&#231;ou a desgra&#231;a.
Das fazendas que muitos tinham em aqueles reinos se fez c&#244;mputo e ordenou que, mandando-os El-Rei cobrar por ministros seus, repartisse os r&#233;ditos pelos portugueses que eles diziam fi&#233;is que se achavam na Corte; e suprisse a Fazenda Real a falta destes efeitos.
Assim se p&#244;s em execu&#231;&#227;o, acudindo os t&#237;tulos, fidalgos e nobres cada m&#234;s com suas pens&#245;es proporcionadas que n&#227;o passavam de oitenta mil r&#233;is aos maiores, nem aos inferiores desciam de sessenta. Por&#233;m este socorro foi brevemente incerto; e pouco depois faltou, parecendo se deferia a empresa do Reino para mais largo tempo. El-Rei <ed_mark re="v" id="m_004_em_264">
               <ed t="exp" id="m_004_ed_264">Dom</ed> 
               <or id="m_004_or_264">D.</or>
            </ed_mark>
 Jo&#227;o, semelhantemente, em Lisboa, mandava alimentar os ministros castelhanos de que <text_el t="pag_nr">133</text_el> 
alguns se escusaram, n&#227;o com menor vaidade que inc&#243;modo.Entre os castelhanos de mais brio, que em Portugal se achavam prisioneiros, ou aquele o era s&#243; verdadeiramente por ser tomado por for&#231;a de armas, vindo de C&#225;dis com socorro &#224; fortaleza de <ed_mark re="v" id="m_004_em_265">
               <ed t="exp" id="m_004_ed_265">S&#227;o</ed> 
               <or id="m_004_or_265">S.</or>
            </ed_mark>
 Gi&#227;o, foi <ed_mark re="v" id="m_004_em_266">
               <ed t="exp" id="m_004_ed_266">Dom</ed> 
               <or id="m_004_or_266">D.</or>
            </ed_mark>
 Sebasti&#227;o Manrique, o qual, passando El-Rei pela pra&#231;a de Santar&#233;m onde <ed_mark re="v" id="m_004_em_267">
               <ed t="exp" id="m_004_ed_267">Dom</ed> 
               <or id="m_004_or_267">D.</or>
            </ed_mark>
 Sebasti&#227;o estava, lhe serrou a janela. De que, avisado El-Rei, mandou-lha n&#227;o abrissem mais. Durou em trevas, em sua pris&#227;o, dois anos, at&#233; que, sendo El-Rei por parte do preso informado que aquela ac&#231;&#227;o fora de mod&#233;stia e n&#227;o de &#243;dio, como se lhe interpretava, foi restitu&#237;do &#224; luz do dia e pouco depois &#224; liberdade da p&#225;tria.
A esta raz&#227;o juntas algumas que ao Reino n&#227;o pareceram desconvenientes, lhe foi concedido aos prisioneiros a liberdade a cuja ac&#231;&#227;o El-Rei cada vez mais se inclinava; nem os que ao comum parecer se julgavam importante deixaram de alcan&#231;ar a seu tempo este benef&#237;cio.
Antes de acabado o primeiro ano do reinado de El-Rei <ed_mark re="v" id="m_004_em_268">
               <ed t="exp" id="m_004_ed_268">Dom</ed> 
               <or id="m_004_or_268">D.</or>
            </ed_mark>
 Jo&#227;o, chegou por via de Mazag&#227;o um mouro andaluz, enviado de El-Rei de Marrocos que por ele desejava informar-se do sucesso de Portugal, com ordem tamb&#233;m de lhe fazer oferta de suas correspond&#234;ncias.
<text_el t="pag_nr">134</text_el> 
Foi bem ouvido e despachado favoravelmente porque os ministros portugueses com maior temperan&#231;a que pr&#225;tica dos neg&#243;cios dos b&#225;rbaros, entenderam lhe seria f&#225;cil alcan&#231;ar deles algumas senas de cavalarias de que o Reino necessitava. Logo os desenganou a contradi&#231;&#227;o, sendo-lhes pelo mouro manifesto como sua pesada lei lhe proibia com&#233;rcios semelhantes como contr&#225;rios dela.
Entretanto nas fronteiras de Portugal se ia obrando mais do que temiam os &#233;mulos e os mesmos portugueses esperavam. <ed_mark re="v" id="m_004_em_269">
               <ed t="exp" id="m_004_ed_269">Dom</ed> 
               <or id="m_004_or_269">D.</or>
            </ed_mark>
 Gast&#227;o Coutinho, ao posto do reino da Galiza, e Rui de Figueiredo, ao de C&#225;dis e Le&#227;o, fizeram atrevidas entradas, abrasando lugares e cativando moradores com cr&#233;dito e utilidade de seus soldados.
Beira e Algarve porque n&#227;o tinham alguma contenda passavam com quieta&#231;&#227;o; mas em a prov&#237;ncia do Alentejo, como mais disposta e opulenta, jamais sossegaram as armas, talvez t&#237;midas e resistidos tamb&#233;m algumas vezes dos contr&#225;rios, os quais primeiro estimulados mais do exemplo que da ira, procuravam com correrias impedir ou vingar as que padeciam.
Permanecia em sua defensa <ed_mark re="v" id="m_004_em_270">
               <ed t="exp" id="m_004_ed_270">Dom</ed> 
               <or id="m_004_or_270">D.</or>
            </ed_mark>
 &#193;lvaro de Viveiros, governador do castelo da Terceira, que por onze meses, com igual valor que disciplina, resistiu ao proluxo cerco que os moradores da ilha com menos disciplina que valor lhe haviam posto.<text_el t="pag_nr">135</text_el> 
Em Lisboa, com boas raz&#245;es, se havia entendido que aquela empresa, se n&#227;o &#224; falta de cabe&#231;a a sobejo de conselhos, era presestida e que suposto a <ed_mark re="v" id="m_004_em_271">
               <ed t="exp" id="m_004_ed_271">Dom</ed> 
               <or id="m_004_or_271">D.</or>
            </ed_mark>
 &#193;lvaro foram tomados alguns socorros, poderia entrar-lhe algum de maior ventura ou for&#231;a que com muito tempo se dificultasse.
Teve fim chegado de Holanda o embaixador Trist&#227;o de Mendon&#231;a; e com ele a Armada que trouxe <ed_mark re="v" id="m_004_em_272">
               <ed t="exp" id="m_004_ed_272">Dom</ed> 
               <or id="m_004_or_272">D.</or>
            </ed_mark>
 Francisco Manuel. El-Rei nomeou por general daquela guerra ao mesmo Trist&#227;o de Mendon&#231;a e por segundo-cabo a <ed_mark re="v" id="m_004_em_273">
               <ed t="exp" id="m_004_ed_273">Dom</ed> 
               <or id="m_004_or_273">D.</or>
            </ed_mark>
 Francisco. Para que, com a pr&#243;pria armada, fossem ambos obrar o que faltava. Por&#233;m <ed_mark re="v" id="m_004_em_274">
               <ed t="exp" id="m_004_ed_274">Dom</ed> 
               <or id="m_004_or_274">D.</or>
            </ed_mark>
 Francisco, por raz&#227;o ou fatalidade escusado do posto, entrou nele <ed_mark re="v" id="m_004_em_275">
               <ed t="exp" id="m_004_ed_275">Dom</ed> 
               <or id="m_004_or_275">D.</or>
            </ed_mark>
 Sebasti&#227;o de Vasconcelos, mestre-de-campo do ter&#231;o da Armada Real.
Eram j&#225; princ&#237;pios de Janeiro quando Trist&#227;o de Mendon&#231;a e sua frota navegou em demanda da ilha. N&#227;o h&#225; empresa f&#225;cil quando o tempo a contradiz.
A poucos dias de navega&#231;&#227;o foi esta armada combatida de grande tempestade cujo rigor caiu sobre os cabos dela aonde n&#227;o s&#243; deixaram as vidas, mas a opini&#227;o em opini&#245;es, havendo-se salvado o navio depois de desarranjado dos que o governavam em demanda da pr&#243;pria salva&#231;&#227;o.
Foi o terceiro caso semelhante que sucedeu a portugueses. Jo&#227;o de Barros escreve o primeiro 
<text_el t="pag_nr">136</text_el> 
em sua Primeira D&#233;cada, acontecido na &#193;sia a <ed_mark re="v" id="m_004_em_276">
               <ed t="exp" id="m_004_ed_276">Dom</ed> 
               <or id="m_004_or_276">D.</or>
            </ed_mark>
 Afonso de Noronha sobre Sofala; e em nossa lembran&#231;a se acha segundo de Henrique Henriques de Miranda, no ano de 1637 sobre a ilha de C&#225;dis. Praza a Deus que seja este o &#250;ltimo.
V&#225;rios pr&#237;ncipes da Europa, &#193;frica e tamb&#233;m da &#193;sia procuravam informar-se do estado em que se achava Portugal, a opini&#227;o do poderoso rei que tinha por contr&#225;rio e militava por ele, mais que suas armas contra a estabilidade do Reino. Eram a este fim agudos e encobertos os preceitos com que se introduziram nesta observa&#231;&#227;o.
C&#233;sar de Vandoma, ileg&#237;timo filho de Henrique quarto de Fran&#231;a, vivia retirado em Inglaterra, c&#250;mplice ou criminado em os movimentos da rainha mulher de M&#233;dicis e m&#227;e de Lu&#237;s, o Justo, que a este tempo tamb&#233;m se achava em Londres, a fim de acordar-se por meio de Portugal, com El-Rei seu irm&#227;o. Solicitou mais do que se esperava de pr&#237;ncipe tamanho a correspond&#234;ncia de embaixadores portugueses e por eles a El-Rei <ed_mark re="v" id="m_004_em_277">
               <ed t="exp" id="m_004_ed_277">Dom</ed> 
               <or id="m_004_or_277">D.</or>
            </ed_mark>
 Jo&#227;o.
Julgou-se mais a mist&#233;rio que a necessidade ou esperan&#231;a o despachar-se-lhe um enviado, pessoa eclesi&#225;stica (italiano, disseram, de na&#231;&#227;o) e ele com acordo a dissimular todo o artif&#237;cio.
Era pequeno e quase f&#225;cil o caso da mensagem donde alguns o interpretaram a dilig&#234;ncia pol&#237;tica 
<text_el t="pag_nr">137</text_el> 
tra&#231;ada pela rainha vi&#250;va que, ou por mais amiga ou dependente que ent&#227;o era da rainha de Espanha (onde queria passar-se) procurava ter agrad&#225;vel aquela coroa, como at&#233; ent&#227;o lhe fora suspeitosa, como havia de mister menos. Por&#233;m da viagem do enviado, fosse justa ou cautelosa, n&#227;o resultou dano a Portugal, nem utilidade alguma contra a coroa.
Quase ao modo referido foi El-Rei informado da &#205;ndia Oriental que o imperador do Jap&#227;o cujo trato e portas estavam com Portugal serradas havia muitos anos, se abriria a t&#237;tulo de embaixada, se do Reino pomposamente lhe fosse dirigida; e como o Jap&#227;o seja o Par&#225; do Oriente de cuja parte depende o com&#233;rcio universal daquelas prov&#237;ncias, foi esta not&#237;cia a El-Rei de desigual aplauso ao que esperava. Andando os anos do reinado que escrevemos chegar&#225; ocasi&#227;o de referir o sucesso desta embaixada.
O principal interesse do Reino se divide pelas conquistas, em as quais sendo primeiros os portugueses, escolheram ou possu&#237;ram por direito ou por ventura as melhores do mundo, mais ricas e opulentas. Por isso tamb&#233;m as mais invejadas das outras na&#231;&#245;es. Entre todos os holandeses que enterrados entre as ilhas e as ondas do B&#233;lgico, este ano nem riquezas nem terras possu&#237;ram estimulados do &#243;dio concebido 
<text_el t="pag_nr">138</text_el> 
contra seu senhor El-Rei <ed_mark re="v" id="m_004_em_278">
               <ed t="exp" id="m_004_ed_278">Dom</ed> 
               <or id="m_004_or_278">D.</or>
            </ed_mark>
 Filipe, ent&#227;o dominador de Portugal; n&#227;o s&#243; vingaram em os portugueses as inj&#250;rias recebidas dos castelhanos, mas desabriram em suas conquistas caminho aberto de cevar sua ambi&#231;&#227;o e engrandecer sua Rep&#250;blica.
Havia-se pela nova paz ou nova tr&#233;gua acordado tempo j&#225; largo por seu artif&#237;cio, para se deixarem as armas de Holanda expostas aos portugueses. Mostrou o sucesso que com aviso da tr&#233;gua foi a ordem das empresas que haviam de obrar antes de prescrito o termo da conc&#243;rdia.
Pelo Brasil fizeram movimento pretendendo ocupar e defender nossas fortalezas o que lhe foi avisado pelos generais daquela prov&#237;ncia, repelindo os intentos e obras dos vizinhos pela for&#231;a das armas. Mais desprevenidos ou menos poderosas as de Angola, Fosso, Laperda, Luanda, cabe&#231;a do reino por Andreson, enviado da Onista. A esse efeito, assim o Maranh&#227;o e <ed_mark re="v" id="m_004_em_279">
               <ed t="exp" id="m_004_ed_279">S&#227;o</ed> 
               <or id="m_004_or_279">S.</or>
            </ed_mark>
 Tom&#233;, este mal defendido do seu governador e depois melhor restaurado dos seus moradores.
Por este tempo veio tamb&#233;m a seu poder a antiga e famosa Malaca, pra&#231;a ilustre da &#225;urea Cresoneso, a qual, se com a variedade juntara a ventura, fora a &#250;nica que no mundo se defendeu de trinta e seis s&#237;tios, sendo ocupada pelos holandeses ao trig&#233;simo s&#233;timo.
<text_el t="pag_nr">139</text_el> 
Da parte de El-Rei <ed_mark re="v" id="m_004_em_280">
               <ed t="exp" id="m_004_ed_280">Dom</ed> 
               <or id="m_004_or_280">D.</or>
            </ed_mark>
 Jo&#227;o e seus ministros n&#227;o se inovava nada &#224; viol&#234;ncia e cautela com que os novos amigos interpretavam por sua desculpa as palavras do novo tratado; antes mostrando-se satisfeitos de sua observ&#226;ncia, deixavam para melhor tempo a emenda, abstendo-se por todo o Imp&#233;rio Lusitano das ac&#231;&#245;es, dos queixumes e das hostildades.
Perdido Trist&#227;o de Mendon&#231;a e por essa causa derrotado o socorro que se enviava ao s&#237;tio da ilha Terceira, logo El-Rei p&#244;s em pr&#225;tica o despacho de outra armada para aquele efeito.
Foi encarregada a Ant&#243;nio de Saldanha, conselheiro de Guerra e governador presente da Torre de Bel&#233;m. Por segundo-cabo, Manuel de Sousa Pacheco, que ganhada ficaria governando a ilha. A um e outro foram dados grandes poderes. Ao primeiro porque tinha autoridade para se lhe n&#227;o negar, o segundo porque teve ind&#250;stria para fazer crer lhe eram necess&#225;rios.
Com ser breve o aviamento e jornada de Ant&#243;nio de Saldanha, chegou j&#225; depois de rendido aquele gr&#227;o castelo <ed_mark re="v" id="m_004_em_281">
               <ed t="exp" id="m_004_ed_281">Dom</ed> 
               <or id="m_004_or_281">D.</or>
            </ed_mark>
 &#193;lvaro de Viveiros, seu governador e a gente com que militava as governan&#231;as e a Francisco de Ornelas e Jo&#227;o de Betencourt, seus maiores, se entregou com honestos partidos. Sentia depois Viveiros a honra que <text_el t="pag_nr">140</text_el> 
perdera em n&#227;o ser rendido de armas reais; e o Saldanha a que n&#227;o ganhara n&#227;o vencendo com elas. Mas o que consideravam de uma parte a imper&#237;cia militar e da outra a militar const&#226;ncia que em ambos partidos havia, a ambos julgou venturosos.
Ant&#243;nio de Saldanha se deteve na ilha mais do que parecia pediam os neg&#243;cios que, depois da vit&#243;ria, se deviam acomodar ultimamente. Sublimado o valor conforme o do Reino &#224; moeda daquelas partes, recolhendo o interesse real com algumas companhias de cavalos que levantou, se veio ao Reino aonde se achou menos desagradado de El-Rei pelos seus servi&#231;os do que por cartas lhe parecera.
Ficou o governo militar e civil da Terceira a cargo de Manuel de Sousa que obteve tr&#234;s anos, os quais sendo todos de descanso, desagradou o jugo &#224;quelas gentes que nem por isso deixaram de impedir a sucess&#227;o de outro semelhante, sendo poderosos para alcan&#231;ar de El-Rei um novo modo de regimento que n&#227;o h&#225; em outro estado algum da Rep&#250;blica Portuguesa, que uma cidade distante, breve e sujeita em que se tem conservado, n&#227;o sem grandes inconvenientes da autoridade e justi&#231;a.
Martim Afonso de Melo que governava as armas do Alentejo, n&#227;o contente de melhorar a sorte com 
<text_el t="pag_nr">141</text_el> 
as ordin&#225;rias correntes daquela fronteira, intentou fazer entradas mais importantes por Castela.
Instando a nossa gente que n&#227;o desarmasse as pra&#231;as do seu cargo, foi sobre Valverde, vila pequena em bom assento, quase fronteira a Oliven&#231;a, a quem um pequeno rio servia de enganosa defensa. Recebeu do s&#237;tio onde se achava edificada mais reputa&#231;&#227;o que de outra circunst&#226;ncia, e foi bastante esta s&#243; para que os generais castelhanos elegessem para segundo quartel de seu ex&#233;rcito. Como tal escolhida, mas n&#227;o como tal guardada.
Foi por isso, em breve, investida das armas portuguesas, com maior valor que disciplina, e das castelhanas defendida com maior disciplina que valor. At&#233; que, entrando o arrabalde, ardeu pelo fogo do inimigo e a despejaram seus moradores, com perda de alguns mortos e outros presos.
Custou esta sombra de vit&#243;ria a vida a muitos soldados portugueses, entre os quais foi mais sentida que para sentir a perda de Francisco Rebelo de Almeida, comiss&#225;rio-geral de cavalaria, a quem se adjudicou a culpa do tardo e curto movimento. Por&#233;m, como fosse dos primeiros bons sucessos das armas, ele se celebrou em Portugal como costumam ser todos os que da desconfian&#231;a passam a vit&#243;ria.
Esta animou de sorte que, pouco depois, se resolveram aquelas armas contra o castelo de Codiceira 
<text_el t="pag_nr">142</text_el> 
que, cingido de uma pequena vila, est&#225; fundado l&#233;guas por Castela dentro, em terras de Albuquerque, povo grande e forte que ja foi de Portugal, e, por casamentos e alian&#231;as, do dom&#237;nio castelhano ao portugu&#234;s. E, depois, tornou ao castelhano, deixando-se em Portugal seu nome por nobre apelido.
&#192; semelhan&#231;a de Valverde se ganhou a Codiceira. Todo o lugar menos o castelo que, por tardan&#231;a de um petardo, deixou de ser entranhado, depois de serem ocupadas duas portas pela infantaria bisonha. Donde a alguns capit&#227;es famosos pareceu que as defensas dificultosas se conseguem mais certamente pelos soldados velhos que pelo h&#225;bito dos perigos recebem a virtude da const&#226;ncia; mas para as empresas &#225;rduas s&#227;o mais acomodados os imperitos porque, ignorantes do perigo, se deixam levar sem lei da cega ousadia.
Tamb&#233;m Marv&#227;o, infauto &#224;s armas de El-Rei <ed_mark re="v" id="m_004_em_282">
               <ed t="exp" id="m_004_ed_282">Dom</ed> 
               <or id="m_004_or_282">D.</or>
            </ed_mark>
 Jo&#227;o, por aquele tempo.
Ant&#243;nio Teles, com sua armada naval de doze navios, encontrou vinte e dois de hamburgueses os quais se puseram em defensa. N&#227;o se havia com Hamburgo sentado alguma conc&#243;rdia, t&#227;o-pouco disc&#243;rdia assentada, neste enleio que os hamburgueses n&#227;o podiam vencer com for&#231;a ou justi&#231;a. O general portugu&#234;s mais moderado que artificioso, 
<text_el t="pag_nr">143</text_el> 
elegeu o melhor, trazendo consigo os navios a El-Rei que sua causa determinasse.
Receberam mal os soldados esta resolu&#231;&#227;o e ainda os pol&#237;ticos e jurisconsultos, porque da frota constantemente se entendia passava a Castela com generosos pr&#233;mios. &#201; certo que os mais criminosos se ocultaram, levando ocultamente p&#243;lvora, bala e instrumentos militares; mas n&#227;o se ocultou breu, enx&#225;rcia e mais g&#233;neros.
Sobretudo os convencia o passaporte com que intentavam defender-se; porque j&#225; de muitos dias El-Rei de Espanha, a fim de evitar confus&#245;es no contrabando, constituiu um ministro flamengo, dito Gabriel de la Rey, de quem todos os do Norte receberam despacho para serem qualificados em Espanha. Deste Gabriel de la Rey barbaramente ofereciam seus despachos porque justificavam serem hamburgueses. Mas, em Lisboa, ignoradas dos nossos ministros estas mat&#233;rias, neste e em outros v&#227;os fundamentos assentaram sua senten&#231;a os ju&#237;zes que foram dados &#224; causa, julgando livre a frota.
Murmurava-se que n&#227;o fora rude ignor&#226;ncia, antes parecia que no caso interviera; mas El-Rei que cometia a algumas pessoas de que tinha mais satisfa&#231;&#227;o de que pouco conhecimento, entendeu logo que aqueles nem podiam errar nem engan&#225;-lo.
<text_el t="pag_nr">144</text_el> 
Alguns pol&#237;ticos bem informados e zelosos representaram a El-Rei que a mat&#233;ria de Estado pedia ao rev&#233;s todos aqueles procedimentos e que a mesma vontade, que El-Rei mostrara de a dar livre a frota, devia mostrar de que a condenassem; porque diziam eles: melhor era mostrar ao mundo que dava o seu e n&#227;o restitu&#237;a o alheio.
A frota foi livre por tal modo que em vez de obrigar sua Rep&#250;blica, com a liberalidade, ela se deu por enojada e, por alguns tempos, se absteve de dar navios a Portugal.
Por&#233;m El-Rei que, nem amava nem conhecia o artif&#237;cio, como n&#227;o soube us&#225;-lo a tempo, t&#227;o-pouco sentiu ao depois o hav&#234;-lo desprezado. Ou n&#227;o sabia ou n&#227;o estava por aqueles ditos de outros pr&#237;ncipes: o que um deixou de fingir deixou de reinar o outro. A li&#231;&#227;o &#233; para reis e o fingir para tratantes. Em breve disseram alguns que depois se emendara El-Rei destes descuidos da irresolu&#231;&#227;o, demitindo-a em os neg&#243;cios sucessivos. Os que melhor conheceram seu natural sabem porventura coube nele aquela suspeita de homem; mas n&#227;o outra destreza de pr&#237;ncipe.
Plat&#227;o disse ser harmonia a formosura. As ac&#231;&#245;es dissemelhantes afeiam a Rep&#250;blica, mas que ser&#225; se a fortuna como ciosa do bem parecer de uma bela monarquia, costuma derramar pelo semblante 
<text_el t="pag_nr">145</text_el> 
de sua fama, talvez atrozes sucessos que dominam a conc&#243;rdia que a ilustra .
A coroa de El-Rei <ed_mark re="v" id="m_004_em_283">
               <ed t="exp" id="m_004_ed_283">Dom</ed> 
               <or id="m_004_or_283">D.</or>
            </ed_mark>
 Jo&#227;o n&#227;o podia aqueles dias queixar-se na falta de ocorr&#234;ncia de fervorosos intentos. Em quase todos se viram proporcionalmente suas bandeiras vitoriosas.Quando em Alentejo se obravam as enterpresas referidas, Fernando Teles que sucedeu no governo da Beira a <ed_mark re="v" id="m_004_em_284">
               <ed t="exp" id="m_004_ed_284">Dom</ed> 
               <or id="m_004_or_284">D.</or>
            </ed_mark>
 &#193;lvaro de Abranches, ganhou &#224; viva for&#231;a o castelo de Bot&#227;o viu logo Lisboa. N&#227;o s&#243; os despojos, mas os mesmos rendidos que armagosamente confessavam o tr&#226;nsito com l&#225;grimas e cadeias.
Rui de Figueiredo, oposto em Chaves aos reinos de Le&#227;o e Galiza, fez em ambos entrada. Abrasou em grande c&#243;pia lugares copiosos e se recolheu, n&#227;o menos rico de opini&#227;o que os soldados de despojos. <ed_mark re="v" id="m_004_em_285">
               <ed t="exp" id="m_004_ed_285">Dom</ed> 
               <or id="m_004_or_285">D.</or>
            </ed_mark>
 Gast&#227;o Coutinho obrou com valor e sorte semelhante a execu&#231;&#227;o de seus golpes. Ficou em prov&#233;rbio que durar&#225; ministrando suas gl&#243;rias para sempre.No Algarve, por ocasi&#227;o do s&#237;tio, se obrava menos que em outras fronteiras; contudo, de uma bateria oposta ao quartel de Alcoutim, foi mortalmente ferido de bala de artilharia o mestre-de-campo <ed_mark re="v" id="m_004_em_286">
               <ed t="exp" id="m_004_ed_286">Dom</ed> 
               <or id="m_004_or_286">D.</or>
            </ed_mark>
 Francisco de Castelo Branco. Precisou-o a uma <text_el t="pag_nr">146</text_el> 
cura a maior vista no mundo. &#201; digno de escrever-se. Durou esta cura tr&#234;s anos e tantos meses a perigo de vida que Deus amezinhou, pagando a universal mezinha que <ed_mark re="v" id="m_004_em_287">
               <ed t="exp" id="m_004_ed_287">Dom</ed> 
               <or id="m_004_or_287">D.</or>
            </ed_mark>
 Jo&#227;o, pai de <ed_mark re="v" id="m_004_em_288">
               <ed t="exp" id="m_004_ed_288">Dom</ed> 
               <or id="m_004_or_288">D.</or>
            </ed_mark>
 Francisco, ministrou com igual arte, sorte e piedade a toda a Lisboa e Reino, a dias de sua vida, com aquele admir&#225;vel b&#225;lsamo de ouro, rem&#233;dio grande e santo, vern&#225;culo aos portugueses, do qual <ed_mark re="v" id="m_004_em_289">
               <ed t="exp" id="m_004_ed_289">Dom</ed> 
               <or id="m_004_or_289">D.</or>
            </ed_mark>
 Jo&#227;o, se n&#227;o foi o inventor, foi restituidor e principal observante.
Ant&#243;nio Teles da Silva, filho de Lu&#237;s da Silva, grande ministro do Reino, sendo dos interessados da aclama&#231;&#227;o de El-Rei, foi o primeiro que derramou sangue em seu servi&#231;o, da p&#225;tria e sua liberdade. Por estas causas, e outras de grande qualidade e opul&#234;ncia de irm&#227;os e parentes era nomeado mestre-de-campo-general do Alentejo para exercer o posto com o conde de Vimioso.
Nenhum dos dois se acomodou a este exerc&#237;cio, aquele porque necessitava de quem na disciplina o ajudasse e este porque nem para si, nem para administr&#225;-la a outro a possu&#237;a. Servira quando mo&#231;o na restaura&#231;&#227;o da Ba&#237;a; passou inda depois por capit&#227;o-mor, donde tornou a Portugal, com maior riqueza que aplauso, se uma sem outro se consegue.
Certo Ant&#243;nio Teles de que n&#227;o alcan&#231;aria a posse de seus postos, prudentemente os n&#227;o pretendia, conservando o direito dela s&#243; a fim de trocar 
<text_el t="pag_nr">147</text_el> 
por outro. Ajudava o valor de suas pretens&#245;es a valia de <ed_mark re="v" id="m_004_em_290">
               <ed t="exp" id="m_004_ed_290">Dona</ed> 
               <or id="m_004_or_290">D.</or>
            </ed_mark>
 Maria Ana de Lancastre, sua m&#227;e, aia dos pr&#237;ncipes, a quem princesa das aias chamavam naquele tempo, por sua grande estima&#231;&#227;o e autoridade de muitos julgada por soberba.Fora filha de <ed_mark re="v" id="m_004_em_291">
               <ed t="exp" id="m_004_ed_291">Dom</ed> 
               <or id="m_004_or_291">D.</or>
            </ed_mark>
 Francisco de Faro, neto do conde <ed_mark re="v" id="m_004_em_292">
               <ed t="exp" id="m_004_ed_292">Dom</ed> 
               <or id="m_004_or_292">D.</or>
            </ed_mark>
 Afonso, irm&#227;o de <ed_mark re="v" id="m_004_em_293">
               <ed t="exp" id="m_004_ed_293">Dom</ed> 
               <or id="m_004_or_293">D.</or>
            </ed_mark>
 Fernando II, duque de Bragan&#231;a.
Havia j&#225; o marqu&#234;s de Montalv&#227;o melhorado sua fortuna, livre entretanto das cal&#250;nias que padeceu em vida e morte. Achava-se introduzido, n&#227;o s&#243; no governo do Reino, mas na gra&#231;a de El-Rei que, como ao mais experimentado ministro daquele tempo, o queria e estimava.
O marqu&#234;s, obrigado da confian&#231;a que no Brasil lhe mandara o mestre-de-campo Joane Mendes de Vasconcelos, quando outros s&#250;bditos lhas n&#227;o guardaram, fazia deste sujeito grande conta e era dela merecida, ao menos pela sufici&#234;ncia que pela amizade. Diremos mais adiante, pois tantas vezes h&#225;-de prover de mat&#233;ria a esta escritura.
Como a guerra do Brasil cessou pela tr&#233;gua, e a de Portugal, &#224; maneira de Castor e Polux, se levantara na declina&#231;&#227;o daquela, Joane Mendes de Vasconcelos passou ao Reino, aonde foi bem recebido e olhado com aqueles favor&#225;veis olhos com que do povo &#233; vista qualquer novidade.
<text_el t="pag_nr">148</text_el> 
Ajuntou o marqu&#234;s a inclusa abona&#231;&#227;o da sua pessoa, sublimando a sua disciplina militar, que nele havia valor, temperan&#231;a e ind&#250;stria, digno tudo de grande ocupa&#231;&#227;o a que El-Rei, mostrando inclinar-se, nomeou logo a Joane Mendes de Vasconcelos conselheiro de guerra e, pouco depois, mestre-de-campo-general do Ex&#233;rcito do Alentejo.
Opunha-se a esta determina&#231;&#227;o o direito que Ant&#243;nio Teles da Silva tinha &#224;quele posto. Foi necess&#225;rio compor-lhe primeiro, n&#227;o s&#243; a raz&#227;o mas a queixa, sobre que os m&#233;ritos de Ant&#243;nio Teles eram de grande pre&#231;o, aumentando-lhos esta considera&#231;&#227;o, como a luz esclarece mais espa&#231;o quanto mais alto se constitui.
Poucos eram os lugares que lhe podiam dar c&#243;modo e satisfa&#231;&#227;o. J&#225; se achava conselheiro de guerra repetidas vezes. O que disseram os pitag&#243;ricos das almas sentem os estadistas das venturas aquelas que, na esfera civil, costumam desprezar a uns e animar logo a outros.
Fora o marqu&#234;s de Montalv&#227;o, como fica dito, sucedido no governo do Brasil por tr&#234;s governadores: eram o bispo <ed_mark re="v" id="m_004_em_294">
               <ed t="exp" id="m_004_ed_294">Dom</ed> 
               <or id="m_004_or_294">D.</or>
            </ed_mark>
 Jo&#227;o da Silva que ministrava a autoridade, Lu&#237;s Baracho que entrou por parte da disciplina militar, havendo sido cabo felic&#237;ssimo de algumas armas portuguesas, Louren&#231;o de Brito entrou a subministrar o aplauso e seguran&#231;a <text_el t="pag_nr">149</text_el> 
da Ba&#237;a, donde era natural. Os quais juntos constitu&#237;ssem o governo com os pr&#243;prios poderes, revogados ao marqu&#234;s, de vice-rei que de seu excesso veio muito queixoso. N&#227;o tanto criminava diante de El-Rei o procedimento que contra ele tiveram, como reprovava a todos os procedimentos daquele governo, comprovando sua opini&#227;o com outras de igual for&#231;a.
El-Rei, j&#225; resoluto na mudan&#231;a, mandou acomodar ao Baracho no governo do Rio de Janeiro, o bispo em seu exerc&#237;cio. Chamou e prendeu depois a Louren&#231;o de Brito, que esteve longo tempo na desgra&#231;a real, at&#233; que depois chegou o dito Louren&#231;o de Brito a tempo de alcan&#231;ar as merc&#234;s. T&#227;o v&#225;ria &#233; a sorte, a vida t&#227;o importante? 
Ent&#227;o foi declarado Ant&#243;nio Teles governador do Brasil, e ele vendo-se rogado com maior satisfa&#231;&#227;o daquela a que porventura aspirava, quis aceitar condicionalmente, propondo a El-Rei convinha &#224; sua honra exercer primeiro o cargo de mestre-de-campo-general.
Mas a resposta de El-Rei, ministrada ou advertida (inventada diziam os queixosos) pelo secret&#225;rio Lucena foi: "que ou aceitasse o posto do Brasil, ou perderia ambos. Que o exerc&#237;cio que nomeava era impratic&#225;vel pelo haver El-Rei j&#225; encomendado a outro sujeito. Que, se s&#243; pela opini&#227;o o pretendia, 
<text_el t="pag_nr">150</text_el> 
era tamb&#233;m ociosa dilig&#234;ncia, porque todos conheciam n&#227;o tocava a falta em infelicidade, e se, em insufici&#234;ncia, essa n&#227;o podia suprir El-Rei nem o v&#227;o aparato do exerc&#237;cio em poucos dias".
N&#227;o quis El-Rei achar-se presente aos efeitos desta resposta; e saiu por alguns dias &#224; ca&#231;a, recomendando ao secret&#225;rio o c&#243;modo destes neg&#243;cios. Estes pararam em que Ant&#243;nio Teles ficou engrandecido, e ainda queixoso, El-Rei servido, e Lucena odiado.
Por ser este o costume de alguns pr&#237;ncipes, n&#227;o ser&#225; injusto nos detenhamos a ilustr&#225;-lo. Note-se pois se n&#227;o julga a vergonha nem &#233; novo que, segundo o modo porque se usar, ser&#225; virtude ou v&#237;cio, que j&#225; de ociosa vergonha houve um s&#225;bio que escreveu sabiamente, por&#233;m logo nos pr&#237;ncipes, pejo repreens&#237;vel &#233; desviar seu semblante de qualquer das suas resolu&#231;&#245;es, que com ele altamente se qualificam; mas dissera que &#233; certo que depois que os pr&#237;ncipes fizeram coisas indignas de que se estranhassem por obras suas, se dissuadiram de as rubricar com sua presen&#231;a.
Tib&#233;rio, mestre das artes de reinar e alguns dos monarcas que teve por disc&#237;pulos, reservou para si a comunica&#231;&#227;o das merc&#234;s, deixou aos ministros a comunica&#231;&#227;o, digo a notifica&#231;&#227;o do castigo, porque os s&#250;bditos o amassem como o &#250;nico autor 
<text_el t="pag_nr">151</text_el> 
de seus bens e aos ministros aborrecessem como instrumento de seus males. Nestes, sem d&#250;vida, a ambi&#231;&#227;o ou desconfian&#231;a do universal aplauso procuram ser somente amados &#224; custa do &#243;dio alheio. Nem porque os est&#243;ico chamam ao seu J&#250;piter poder se indignavam contra os planetas superiores, reconhecidos tamb&#233;m a seu ben&#233;volo influxo.
Esta censura em que t&#234;m incorrido os poucos decorados do mundo, parece que se apouca pela inclina&#231;&#227;o de clem&#234;ncia para a ru&#237;na, porque ao pr&#243;prio algoz se agradece cerrar os olhos ou virar o rosto quando ministra o golpe. <ed_mark re="v" id="m_004_em_295">
               <ed t="exp" id="m_004_ed_295">Dom</ed> 
               <or id="m_004_or_295">D.</or>
            </ed_mark>
 Jo&#227;o desejava dar forma a seu exerc&#237;cio; e ainda mostr&#225;-lo em campo ao inimigo se a ocasi&#227;o o pedisse. Por melhor execu&#231;&#227;o deste des&#237;gnio passou a governar no Algarve, e do Algarve veio o seu regimento, o conde de &#211;bidos, <ed_mark re="v" id="m_004_em_296">
               <ed t="exp" id="m_004_ed_296">Dom</ed> 
               <or id="m_004_or_296">D.</or>
            </ed_mark>
 Vasco de Mascarenhas, cujo sangue, disciplina e aplauso parecia estaria pedindo aquele posto, ou aquele posto &#224;quele homem.
Servira quando mancebo em Flandres cuja escola foi de tanta opini&#227;o ao mundo que as horas dela se reputavam mais que os anos de outra mil&#237;cia. Nela fora capit&#227;o, na do Brasil mestre-de-campo. Se todavia ignorava os preceitos militares, poucos tinham ocasi&#227;o de haver sido mais cientes que ele.
<text_el t="pag_nr">152</text_el> 
As armas portuguesas padeceram em seus princ&#237;pios grandes abusos, ocasionados igualmente da indestreza que da credulidade dos que as mandavam. Haviam corrido v&#225;rios estrangeiros a Portugal, os mais com pouca not&#237;cia da guerra, outros com falidas e incertas observa&#231;&#245;es destes tomavam os usos ou arb&#237;trios, e resultava grande perturba&#231;&#227;o. Fora menor dano valer-se dos antigos costumes, ou racionalmente, segundo a ocasi&#227;o, introduzia alguns de novo, porque quando depois se houvesse de praticar a verdadeira disciplina, houvera menos trabalho em emendar os erros que os horrores.
Neste estado se achava o Ex&#233;rcito ao tempo que o conde de &#211;bidos e Joane Mendes de Vasconcelos, primeiro e segundo-cabo, tomaram posse do governo dele. Sua boa disciplina lhe fora menos custosa a prevalecer ent&#227;o aquela senten&#231;a do Fil&#243;sofo onde se verifica &#233; a alma do homem t&#225;bua rasa disposta a todas as imagens que nela se debuxa para havermos a doutrina. Ent&#227;o n&#227;o foi menos custoso desterrar as ignor&#226;ncias que introduzir as artes. Por&#233;m em breve as Musas pertencentes &#224;s mil&#237;cias foram tomando as virtuosas formas e perdendo os v&#237;cios.
Assim padeceram as armas cuja melhora cada dia instava a muitos nobres e pessoas de grande conta e recado que, sem outra ocasi&#227;o ou preceito que seu gosto, fossem servir e merecer.
<text_el t="pag_nr">153</text_el> 
Tratava-se ent&#227;o de nomear aio do pr&#237;ncipe <ed_mark re="v" id="m_004_em_297">
               <ed t="exp" id="m_004_ed_297">Dom</ed> 
               <or id="m_004_or_297">D.</or>
            </ed_mark>
 Teod&#243;sio; e fora certo que se o Vimioso se entregara, o conde se dera por satisfeito, e El-Rei n&#227;o s&#243; houvera obrado uma elei&#231;&#227;o aplaudida, mas de todos justificada. Era o conde instru&#237;do nas Ci&#234;ncias, artes e l&#237;nguas pertencentes a um senhor. Havia sobretudo, com vantajoso estudo, criado seus filhos, que a primeira condi&#231;&#227;o que os reis devem fazer porque mal criara bem os filhos alheios quem os pr&#243;prios criou mal.
El-Rei foi assim advertido de pessoas zelosas, mas o Lucena, procurando imprudentemente merecer o &#243;dio do Vimioso que at&#233; ent&#227;o padecera injustamente, dissuadiu facilmente a El-Rei daquela escolha. Esta diferen&#231;a fazem as mat&#233;rias que nascem: ou se introduzem nos &#226;nimos dos pr&#237;ncipes contra aqueles que delas procedem ningu&#233;m tem valor, contra as que outros lhe introduziram pode sempre a raz&#227;o do mais favorecido que soe ficar, nestas contendas, vitoriosa.
Repulsado o Vimioso, procederam &#224; considera&#231;&#227;o de outros sujeitos. El-Rei se mostrava inclinado a Francisco de Melo, monteiro-mor do Reino, que depois de embaixador de Fran&#231;a pediu e aceitou postos militares, sendo dos velhos o primeiro e &#250;nico que por aquele modo se empregou no servi&#231;o do Rei e da P&#225;tria, exercitando muitos anos o of&#237;cio de general de cavalaria.
<text_el t="pag_nr">154</text_el> 
Mas o Lucena que, como mais confidente e essencial ministro o era s&#243; destas consultas, fazia inculca da pessoa de <ed_mark re="v" id="m_004_em_298">
               <ed t="exp" id="m_004_ed_298">Dom</ed> 
               <or id="m_004_or_298">D.</or>
            </ed_mark>
 Ant&#227;o de Almada em quem menos o interesse da coroa era quem menos aspirava &#224;quela confian&#231;a e a quem menos pertencia.
Outras pessoas foram propostas e exclu&#237;das porque a sorte havia determinado que aquele pr&#237;ncipe sa&#237;sse tamb&#233;m por si mesmo que escusasse e escurecesse as doutrinas alheias, ou porque, como se n&#227;o criava para os homens, &#224; volta de receber as doutrinas, n&#227;o recebesse tamb&#233;m deles os defeitos.
Em reino breve e onde todos pretendem ser grandes, n&#227;o pode haver observa&#231;&#227;o de estado t&#227;o oculta que aos pr&#237;ncipes n&#227;o seja manifesta. Daqui procedeu que os n&#227;o admitidos, n&#227;o agradecendo ao Lucena a inculca ou deixada lhe demandaram a reprova&#231;&#227;o.
El-Rei tudo sabia. Parte pela que destas pr&#225;ticas lhe davam outros criados, parte pela que delas lhe referia o mesmo ministro. Mas, sendo diversos os fins, vinham ambos a conformar-se nos meios, porque Francisco de Lucena procurava mostrar a El-Rei, por seu pr&#243;prio interesse, como pelo de El-Rei era malquisto. El-Rei, por sua conveni&#234;ncia, n&#227;o se desagradava de ver encaminhados a outrem os queixumes que puderam fazer dele. Ao Lucena dava e confortava mau rem&#233;dio, e ele que antes desejaria 
<text_el t="pag_nr">155</text_el> 
o pr&#233;mio que o conforto da desafei&#231;&#227;o dos poderosos, fazia m&#233;ritos para grandes merc&#234;s.
Estavam sentadas Cortes segundas, depois do reinado de <ed_mark re="v" id="m_004_em_299">
               <ed t="exp" id="m_004_ed_299">Dom</ed> 
               <or id="m_004_or_299">D.</or>
            </ed_mark>
 Jo&#227;o. Nas primeiras se consideraram as importantes mat&#233;rias que se haviam de discutir, convocadas e propostas. Foram sem artif&#237;cio nomeados para procuradores de Lisboa, como &#233; antigo uso dos portugueses, <ed_mark re="v" id="m_004_em_300">
               <ed t="exp" id="m_004_ed_300">Dom</ed> 
               <or id="m_004_or_300">D.</or>
            </ed_mark>
 Ant&#227;o de Almada pelo c&#237;rculo da nobreza, e Greg&#243;rio Mascarenhas, ministro de Letras, pela esfera do povo.
Constam as cortes de Portugal de comum congrega&#231;&#227;o dos tr&#234;s estados do Reino, eclesi&#225;sticos, fidalgos e populares. Depois do solene dia da proposi&#231;&#227;o que s&#243; por pessoa real e n&#227;o por algum outro presidente podem ser insinuados outorga El-Rei poder aos tr&#234;s bra&#231;os para que se juntem em postos sinalados a tratar do bem do Estado que representam e do servi&#231;o do pr&#237;ncipe, com quem por comunica&#231;&#227;o podem consultar v&#225;rias confer&#234;ncias que entre si e os tr&#234;s bra&#231;os comp&#245;em por via de deputados.
Junta-se, em <ed_mark re="v" id="m_004_em_301">
               <ed t="exp" id="m_004_ed_301">S&#227;o</ed> 
               <or id="m_004_or_301">S.</or>
            </ed_mark>
 Domingos, o estado eclesi&#225;stico que compreende bispos e arcebispos. Em <ed_mark re="v" id="m_004_em_302">
               <ed t="exp" id="m_004_ed_302">S&#227;o</ed> 
               <or id="m_004_or_302">S.</or>
            </ed_mark>
 Roque, o estado da Nobreza. Em <ed_mark re="v" id="m_004_em_303">
               <ed t="exp" id="m_004_ed_303">S&#227;o</ed> 
               <or id="m_004_or_303">S.</or>
            </ed_mark>
 Francisco, o estado dos povos. O primeiro, como n&#227;o compreende grande n&#250;mero, por n&#227;o chegarem a vinte os prelados do Reino, continua inteiro todas as cortes.<text_el t="pag_nr">156</text_el> 
O segundo, que consta de t&#237;tulos, senhores conselheiros e alcaides-mores, se reduz a trinta votos, entre os quais se elege um secret&#225;rio que sempre costuma ser ministro de grande lugar e sufici&#234;ncia. O terceiro se reduz tamb&#233;m a n&#250;mero certo de definidores, em quem se compromete toda a generalidade do povo, advertindo que nem s&#227;o todos nem todos os grandes do Reino, mas os mais antigos. Esta &#233; a forma das cortes portuguesas das quais contam por primeiras as celebradas em Lamego, em tempo de El-Rei <ed_mark re="v" id="m_004_em_304">
               <ed t="exp" id="m_004_ed_304">Dom</ed> 
               <or id="m_004_or_304">D.</or>
            </ed_mark>
 Afonso Henriques.
Havia j&#225; grande ru&#237;do de que a nobreza e povo conformados faziam a El-Rei importantes advert&#234;ncias e rogos, e n&#227;o faltavam sinais de que muitos desejavam se mudasse a forma do governo presente. Receavam todos os ministros, particularmente os advent&#237;cios que por serem estranhos ou desiguais &#224;s ocupa&#231;&#245;es, eram mal avaliados dos grandes e povo.
Nunca vem grande tempestade sobre a terra a que n&#227;o precederam sinais, merecedores de emenda ou reparo. T&#227;o justa como divina &#233; a provid&#234;ncia que nos governa. T&#227;o-pouco aqui faltaram da mol&#233;stia que preparavam &#224; Rep&#250;blica pr&#237;ncipes e ministros, mas ou fosse que a facilidade lhe dificultasse o rem&#233;dio ou que o temor lho desconhecesse, nem os mais amea&#231;ados foram prevenidos.
<text_el t="pag_nr">157</text_el> 
Algumas vezes cessava a lisonja &#224; mal&#237;cia do receio com que &#233; recebida; e passa com menor estrago, como vemos que o touro, no meio do seu furor, receia ofender ou perdoa &#224;quele que antecipadamente se lhe derriba; e se embravece contra o tronco, que n&#227;o sabe humilhar-se. Se a este fim n&#227;o olhara as demonstra&#231;&#245;es dos mal contentes naquele tempo, eles se haviam solicitado contra si mesmo o ferro que forjaram para outros; por&#233;m os reinados, seguindo os corpos humanos, n&#227;o tem tanto vigor e prud&#234;ncia no princ&#237;pio como na virilidade.
</sec>

         <sec t="ch" id="m_004_ch_11" author="FMM">

            <sec t="title" id="m_004_title_11"> 
FIM DO LIVRO SEXTO <sec t="line" id="m_004_line_14"/>
 

            </sec> 

            <text_el t="pag_nr">158</text_el> 


            <comment author="">
               v. vinha blank page </comment>



            <text_el t="pag_nr">159</text_el> 

         </sec>

         <sec t="ch" id="m_004_ch_12" author="FMM">

            <sec t="title" id="m_004_title_12"> 
Livro S&#233;timo <sec t="line" id="m_004_line_15"/>
 

            </sec> 
Tocaremos agora a resolu&#231;&#227;o das armas e das cal&#250;nias; ou n&#227;o trocaremos sen&#227;o as armas por que as cal&#250;nias &#233; o arn&#234;s que os homens esgrimem uns contra os outros.
Sebasti&#227;o C&#233;sar, bispo eleito do Porto e ministro de igual valia, m&#233;rito, grandeza e desgra&#231;a, exercia naquelas Cortes o lugar de secret&#225;rio da nobreza, entre os trinta de que se forma. Achava-se em seu tribunal, incitando aos circunstantes arbitrassem tudo o que fosse conveniente ao servi&#231;o do Pr&#237;ncipe, conserva&#231;&#227;o do Reino e aumento do Estado da Nobreza.
Ent&#227;o foi interrompido pelo conde de Vimioso que, com raz&#245;es de grande gravidade, dizia: "Que em v&#227;o os nobres, Igreja, e Reino se cansavam em buscar meios de suas prosperidades, se t&#227;o junto a El-Rei, como se achava seu secret&#225;rio e valido, Francisco de Lucena, todos perdiam o valor; que 
<text_el t="pag_nr">160</text_el> 
este ministro era o piloto p&#233;rfido que, a tempo de meter pela barra dos ouvidos do Pr&#237;ncipe, os ricos tesouros dos des&#237;gnios de seus vassalos, ele mesmo lhe subministrava o naufr&#225;gio. Que este lan&#231;ava pe&#231;onha na fonte do Povo, de que tudo resultava inficionado, introduzindo no &#226;nimo de El-Rei venenosas informa&#231;&#245;es; e que destas procedia o descr&#233;dito em que se odiavam os maiores do Reino. Que ele seria de percuciente intelig&#234;ncia. Que com aguda espada se lustra o malicioso. Que fundara na mis&#233;ria alheia sua prosperidade, porque necessitados de sua interven&#231;&#227;o lhe comprassem o que El-Rei lhe dava e j&#225; a pre&#231;o de m&#233;ritos haviam feito pr&#243;prio. Que seus fins ainda eram mais preversos, que a ambi&#231;&#227;o, soberba e iniquidade. Que bem se podia inferir, por infal&#237;vel silogismo, desejado o Reino em m&#227;os de El-Rei de Castela quem por este modo o arrebata das m&#227;os de El-Rei de Portugal. Que nenhum dos presentes se cansava em odiosas medita&#231;&#245;es de Estado, enquanto se n&#227;o viam livres deste grande impedimento; e que o mais fiel seria aquele que mais cedo e resoluto oferecesse meios para tirar t&#227;o grande obst&#225;culo entre El-Rei e o Reino <ed_mark re="v" id="m_004_em_305">
               <ed t="exp" id="m_004_ed_305">".</ed> 
               <or id="m_004_or_305">."</or>
            </ed_mark>
 Alguns sentiam diversamente porque o &#243;dio, &#224; maneira de raio de sol pode ser dissimulado, por&#233;m n&#227;o desmentido. O que mais se determinou opor-se 
<text_el t="pag_nr">161</text_el> 
a esta resolu&#231;&#227;o se deu por satisfeito em n&#227;o segui-la; os mais abra&#231;aram indistintamente, porque nestes havia igual queixa e invejas que em seu autor.
Pareceu que o primeiro passo convinha comunicar aquele ponto com os estados eclesi&#225;stico e popular; entre os quais estava j&#225; bem assentada esta opini&#227;o. Em o primeiro, porque como os sujeitos de que consta pertenciam ao pr&#243;prio estado da nobreza, participavam alguns do mesmo esc&#226;ndalo. O segundo, com menor desculpa, seguiu seu erro, se n&#227;o se recebe o exemplo por desculpa. Muitos dos procuradores populares, instru&#237;dos nesta opini&#227;o, &#224; for&#231;a de promessas dos grandes, se converteram em suas pr&#243;prias paix&#245;es, sem outro zelo que lisonjear &#224;queles de quem, por sua vontade, se faziam dependentes.
Constante entre eles a forma da conspira&#231;&#227;o, acudia cada um com documentos particulares que a comprovassem: uns ajuntaram que vissem os outros imposs&#237;veis. N&#227;o se duvida por&#233;m que entre tanto &#233;mulo e divers&#245;es houvesse algumas injustas e muitas de antiga interpreta&#231;&#227;o aplicadas sempre a pior parte.
Uma das culpas capitais se fundavam no excesso da jurisdi&#231;&#227;o divisando a regalia. Ser&#225; bom informar delas ao ju&#237;zo p&#250;blico.
<text_el t="pag_nr">162</text_el> 
Costumavam os reis da Europa e os de Portugal com grande frequ&#234;ncia ouvir em p&#250;blico os seus vassalos, que por papel lhe apresentam a informa&#231;&#227;o de seus neg&#243;cios, pedindo o rem&#233;dio deles. E como nos novos reinados os s&#250;bditos t&#234;m mais const&#226;ncia e os pr&#237;ncipes maior paci&#234;ncia, era sem n&#250;mero o n&#250;mero das peti&#231;&#245;es que a El-Rei acudiam, para cuja compreens&#227;o, quanto mais despacho, n&#227;o bastavam os dias inteiros.
Reparando El-Rei neste inconveniente e consultando com o secret&#225;rio o rem&#233;dio, tomaram forma que, recolhidas as peti&#231;&#245;es que se davam a El-Rei, o secret&#225;rio as visse em seu of&#237;cio; e por ele, debaixo de sua forma, em nome de El-Rei, as remetesse ao tribunal aonde tocassem; donde vistas e examinadas as mat&#233;rias, subiriam a El-Rei votadas e dispostas de sorte que compreendendo o ser das coisas as podiam resolver f&#225;cil e justamente. Tal era a usurpa&#231;&#227;o do of&#237;cio de reinar, criminando a equivoca&#231;&#227;o que havia dos mandos do Rei e do ministro, porque sendo este o que mandava e assinava os decretos, os adjudicava aos decretos, digo ao imp&#233;rio, do seu senhor <ed_mark re="v" id="m_004_em_306">
               <ed t="exp" id="m_004_ed_306"/> 
               <or id="m_004_or_306">:</or>
            </ed_mark>
 dizendo: Manda El-Rei. E como seu secret&#225;rio n&#227;o fosse a seu pr&#237;ncipe tanto vox como imp&#233;rio.Fora largo e alheio processo referir as importunas cal&#250;nias, t&#227;o b&#225;rbaras, t&#227;o maliciosas, que contra 
<text_el t="pag_nr">163</text_el> 
aquele ministro se fabricaram. Contudo, como verdadeiras e importantes foram de grandes pessoas abra&#231;adas. <ed_mark re="v" id="m_004_em_307">
               <ed t="exp" id="m_004_ed_307">Dom</ed> 
               <or id="m_004_or_307">D.</or>
            </ed_mark>
 Rodrigo da Cunha, arcebispo de Lisboa, de quem j&#225; fal&#225;mos, se interessou nesta conspira&#231;&#227;o, al&#233;m do que pedia o seu estado e vida. Disseram que por queixas particulares. Era o arcebispo homem d&#243;cil, repreens&#237;vel e repreendido, o maior de sua fam&#237;lia, na qual inserida por afinidades pouco conjuntas &#224; Casa dos Saldanhas, de tal maneira se quis fazer part&#237;cipe de seus interesses, que n&#227;o s&#243; aos justos patrocinava, mais ainda aos v&#227;os des&#237;gnios que por alguns se entendiam.
Sucedera que havendo El-Rei feito elei&#231;&#227;o dos bispos para prover as igrejas do Reino, pretendera Manuel de Saldanha, reitor de Coimbra, o bispado de Viseu, em o qual sa&#237;ra provido <ed_mark re="v" id="m_004_em_308">
               <ed t="exp" id="m_004_ed_308">Dom</ed> 
               <or id="m_004_or_308">D.</or>
            </ed_mark>
 Pedro de Meneses, homem de igual guia e bondade; e Manuel de Saldanha na mitra de Miranda, inferior &#224; de Viseu. Sendo j&#225; publicada esta resolu&#231;&#227;o por decretos reais, foi tanto o queixume e poder do seu parente contra o secret&#225;rio, de quem diziam que por amizade com o Meneses, trocara o acordo a El-Rei, que o mesmo Rei e secret&#225;rio houveram de satisfaz&#234;-los, revogando, &#224; vontade dos queixosos, os primeiros decretos, acomodando a <ed_mark re="v" id="m_004_em_309">
               <ed t="exp" id="m_004_ed_309">Dom</ed> 
               <or id="m_004_or_309">D.</or>
            </ed_mark>
 Pedro de Meneses em Miranda; e que compuseram com raz&#245;es e esperan&#231;as.
<text_el t="pag_nr">164</text_el> 
Nem por esta emenda se deram por satisfeitos; como juiz que perdoa a culpa, mas n&#227;o a pena. Por tal causa e outra pouco mais justificada, entraram uns e outros no desejo de vingan&#231;a, a que o arcebispo n&#227;o negava o consentimento nem a autoridade. Por ventura se lhe representavam estes intentos cobertos daquela infelic&#237;ssima investidura do zelo que a tantas paix&#245;es deu o mundo cr&#233;dito e a tantas ignor&#226;ncias estrago.
Francisco Manso, religioso da Companhia, p&#250;blico confidente do Reino, tanto que viera de Castela, disseram que por eles era enviado. Foi a este fim recluso na Torre de Bel&#233;m por pouco tempo. Ruim contudo, nele mais o esc&#226;ndalo que o est&#237;mulo. Agora achando as portas t&#227;o abertas para a vingan&#231;a, entrou por elas sem receio, inculcando quanto sabia dos malef&#237;cios e trai&#231;&#245;es do Lucena, pelas not&#237;cias que na corte castelhana alcan&#231;ara e que antes de sua pris&#227;o lhe n&#227;o tinha lembrado.
Formou-se entre todos um papel de culpas capitais, conspira&#231;&#245;es, infidelidades e latroc&#237;nios. O qual, assinado dos nobres e alguns populares, foi o arcebispo com os de sua fac&#231;&#227;o publicamente oferecer a El-Rei. Muitos lhe deram forma e autoridade a este papel, que os dias passavam de sua reza e as noites de sua conversa&#231;&#227;o. Aos bravos le&#245;es domam 
<text_el t="pag_nr">165</text_el> 
os benef&#237;cios; aos homens, em vez de os obrigar, os enfurecem.
Vira-se El-Rei mais confuso, nesta novidade, se j&#225; lha n&#227;o houveram prevenido por avisos que n&#227;o creu ou desprezou. Com isto, apartando as propostas, a que a inclina&#231;&#227;o e perigo o levaram, julgou por qual era o esp&#237;rito que animava aquela dilig&#234;ncia.
Saiu a aconselhar-se em p&#250;blico e secreto com o mesmo arcebispo, com os marqueses de Montalv&#227;o e de Gouveia, com o visconde residente do pa&#231;o, mas em nenhum achava liberdade e inteireza para comunicar-lhe esta ac&#231;&#227;o, os mais por inficionados do mesmo &#243;dio. S&#243; o marqu&#234;s de Gouveia, homem incorrupto e independente, lhe disse convinha primeiro averiguar a inoc&#234;ncia ou delito do criminado, n&#227;o havendo no mundo justifica&#231;&#227;o perfeita nem culpa indesculp&#225;vel.
O Lucena, sendo j&#225; certo da conspira&#231;&#227;o e suas obras, entregou todo o &#226;nimo &#224; ira e se apartou da prud&#234;ncia. Seus maiores amigos lhe aconselharam entregasse logo os selos a El-Rei e se retirasse; mas ouviu indignado este conselho. &#201; maravilhosa a prud&#234;ncia que basta a suster o &#226;nimo de um homem quando cai da valia do pr&#237;ncipe.
Mas como a considera&#231;&#227;o obrasse seus efeitos, brevemente se apresentou aos p&#233;s de El-Rei, dizendo-lhe 
<text_el t="pag_nr">166</text_el> 
com l&#225;grimas a que suas c&#227;s faziam poderosas e graves: 
"Senhor, antes de nascer vos servi no m&#233;rito de meus pais e av&#243;s que aos vossos serviram sempre. Chegastes ao reinado, e os mesmos que vos conduziram a ele me conduziram a mim tamb&#233;m. Aos vossos p&#233;s, porque sendo tempo de dar a cada um o que era seu, n&#227;o era raz&#227;o se vos deixasse de dar o reinado que era vosso. Trinta e seis anos havia que exercitava por esta coroa o of&#237;cio de secret&#225;rio, nas partes a que me mandava o rei que ent&#227;o a possu&#237;a, j&#225; em Madrid, j&#225; em Lisboa. Por&#233;m aquela honra e proveito que para o minist&#233;rio me havia granjeado eu a escusara j&#225; bem; em particular de ser vosso vassalo tudo sobeja. Ou porque em sessenta anos de idade sobejam tanto os neg&#243;cios que o resto deles &#233; s&#243; bem empregado no neg&#243;cio da salva&#231;&#227;o. Tudo depus e me sacrifiquei alegre para morrer em vosso servi&#231;o, julgando que em vos servir me n&#227;o divertia do servi&#231;o de Deus. Obrei como soube, trabalhei como pude. Mais ponho com tudo por meus desejos que por minhas obras. Ainda assim foram t&#227;o venturosas minhas ac&#231;&#245;es que vos tem por testemunha, se vos tem por juiz. Dois anos h&#225; que vos sirvo na penosa ocupa&#231;&#227;o dos pap&#233;is. Vossa clem&#234;ncia esfor&#231;ou minha debilidade, pois v&#243;s &#224; vossa custa experimentastes, 
<text_el t="pag_nr">167</text_el> 
sendo t&#227;o invenc&#237;vel de for&#231;as como de cora&#231;&#227;o, esp&#237;rito, quanto foi o trabalho padecido na direc&#231;&#227;o de uns e outros neg&#243;cios. No fim de tudo n&#227;o contentei aos s&#225;trapas. Muitos dos grandes est&#227;o queixosos de mim porque, dizem, sou contr&#225;rio &#224; sua grandeza. Se, por minha humildade, dizem bem, se por minha ambi&#231;&#227;o dizem mal. Porque com o mesmo of&#237;cio, duas comendas e uma quinta, com que entrei a servir-vos, vos estou ainda servindo, sem mais pedir outro pr&#233;mio que acertar a vos servir, nem contraste nem tesoureiro posso eu ser dos m&#233;ritos alheios. Dizem que eu lhe retenho os pr&#233;mios que v&#243;s lhe quereis dar-lhes, ou taxo diante v&#243;s o valor de suas obras e sufici&#234;ncia. Mais sinto eu aqui o queixume que s&#243; deles pudera ter vosso entendimento em maior lucro da raz&#227;o. Eu sei qu&#227;o bem expressas est&#227;o as partidas de cada um destes queixosos. Bem quisera eu estar hoje t&#227;o vigoroso e forte que servisse de escudo ao erro e demasia destes golpes, porque n&#227;o houve algum t&#227;o atrevido que se desmandasse a ofender vossa justi&#231;a e provid&#234;ncia. Mas que farei eu se sou d&#233;bil e desigual instrumento! Que farei se &#233; tal a minha desgra&#231;a que s&#243; valho para o vosso desservi&#231;o? Esta t&#227;o alta raz&#227;o me traz, Senhor, &#224; presen&#231;a de Vossa Majestade a cujos p&#233;s prostrado, por &#250;ltimo benef&#237;cio, vos pe&#231;o acomodeis outro 
<text_el t="pag_nr">168</text_el> 
sujeito neste mesmo exerc&#237;cio; e me deis licen&#231;a para me retirar a alguma parte aonde me cheguem as novas dos vossos triunfos <ed_mark re="v" id="m_004_em_310">
               <ed t="exp" id="m_004_ed_310">".</ed> 
               <or id="m_004_or_310">."</or>
            </ed_mark>
 Ouviu El-Rei com afectos de grande piedade e respondeu, n&#227;o sem mostras de afei&#231;&#227;o: "Que aos reis se pedia mais que aos homens n&#227;o para sua mal&#237;cia; e n&#227;o era novo que esta com o m&#233;rito tivesse rota guerra. Conhecia as raz&#245;es da fidelidade qualificadas pelos servi&#231;os passados e presentes. Os retiros de ministros eram sempre suspeitosos, ao tempo da cal&#250;nia, interpretado a temor ou desengano. Agora que eram mais os neg&#243;cios e n&#227;o menos &#225;rduos os internos que os exteriores, mais havia mister neles ser bem aconselhado. Era ruim termo para qualquer homem; e mais mal&#237;ssimo para com um rei acompanh&#225;-lo no descanso e deix&#225;-lo na fadiga. Fiasse dele lhe valeria em qualquer tempo e quando fosse de repousar o convidaria, com honrado sustento. Havia por bem que continuasse seu of&#237;cio; e que, passada brevemente a onda daquela correc&#231;&#227;o, o mar ficaria sereno <ed_mark re="v" id="m_004_em_311">
               <ed t="exp" id="m_004_ed_311">".</ed> 
               <or id="m_004_or_311">."</or>
            </ed_mark>
 Quem observasse a variedade das seguintes ac&#231;&#245;es a este discurso a julgaria de profundo artif&#237;cio; mas os que de mais perto viram o &#226;nimo de El-Rei bem conheceram que sempre obrara com amor por inclina&#231;&#227;o e com desfavor com viol&#234;ncia.
<text_el t="pag_nr">169</text_el> 
A prud&#234;ncia humana n&#227;o alcan&#231;a t&#227;o largos termos que seja invenc&#237;vel. Erra desculp&#225;vel quando espera racionalmente. Da presen&#231;a de El-Rei avisado, n&#227;o seguro, mas soberbo; com que foi um t&#225;cito aviso aos contr&#225;rios para que esfor&#231;assem a oposi&#231;&#227;o. A tirania come&#231;a procurando o mal alheio, mas acaba solicitando a ofensa pr&#243;pria.
Contudo se interp&#244;s grande pausa entre esta negocia&#231;&#227;o. Os conspirantes chegaram a apalpar sua ru&#237;na. Confiavam em ser muitos e grandes. Os mais interessados nela foram f&#225;ceis de reduzir-se em a pessoa do ofendido. Consideraram aquela disposi&#231;&#227;o e conc&#243;rdia que em as suas deles havia para a reconcilia&#231;&#227;o faltavam os instrumentos porque os culpados n&#227;o eram suficientes e os que eram sem culpa antes desejavam o castigo dos culpados que a paz de todos; ou, por cevar o &#243;dio que entre os mais ardia, ou para que reclusa a estrela Castor &#233; necess&#225;rio que a de Polux se escure&#231;a.
Tornaram-se com novas for&#231;as a animar as negocia&#231;&#245;es sem reprovar por il&#237;cito algum meio com que conseguisse o fim pretendido. Alguns disseram desordenadamente que se El-Rei, por amparar a um ruim ministro, n&#227;o queria ouvir os brados dos nobres e povos, com aquele s&#243; se acharia nas ocorr&#234;ncias futuras. Afirmavam que sabiam at&#233; donde chegaria a causa da fidelidade e fariam tudo 
<text_el t="pag_nr">170</text_el> 
o que n&#227;o fosse transferi-las. Nas pr&#225;ticas e conversa&#231;&#245;es dos indiferentes sempre se misturam algumas daquela opini&#227;o que notavam os outros; e pessoa houve de grande valor e ju&#237;zo que disse a El-Rei, notando profundamente as demasias de suas paix&#245;es: "Que aquele templo em tr&#234;s dias se podia destruir e edificar outro mais pr&#243;prio <ed_mark re="v" id="m_004_em_312">
               <ed t="exp" id="m_004_ed_312">".</ed> 
               <or id="m_004_or_312">."</or>
            </ed_mark>
 N&#227;o chegou cego &#225; orilla do perigo. Por&#233;m, conhecendo o seu parecer um e outro dano, se acomodou a receber o de menor inconveniente julgava por ventura o que lhe seria mais f&#225;cil no &#250;ltimo risco perdoar antes o castigo que se encaminhava a um s&#243; que d&#225;-lo a muitos.
Assim resoluto avisou ao secret&#225;rio era tempo que se retirasse; porque dando acesso aos rogos e peti&#231;&#245;es que se lhe haviam feito, por mais justo e bom termo queria qualificar sua inoc&#234;ncia.
Ent&#227;o, n&#227;o s&#243; temeu a El-Rei mas aos inimigos; e, sendo-lhe permitido elegesse o lugar para o seu retiro, tendo o Reino todo por limite, elegeu o menos conveniente, por aqueles que para mais n&#227;o valem ou querem valer aos afligidos, costumam prov&#234;-los de pondera&#231;&#227;o de seu perigo.
Persuadido o Lucena destes tais que em qualquer parte n&#227;o estava segura sua vida das cavila&#231;&#245;es e poder de seus contr&#225;rios, escolheu antes como couto que distrito, a fortaleza de <ed_mark re="v" id="m_004_em_313">
               <ed t="exp" id="m_004_ed_313">S&#227;o</ed> 
               <or id="m_004_or_313">S.</or>
            </ed_mark>
 Gi&#227;o, <text_el t="pag_nr">171</text_el> 
c&#233;lebre pra&#231;a na entrada do porto de Lisboa em que era governador <ed_mark re="v" id="m_004_em_314">
               <ed t="exp" id="m_004_ed_314">Dom</ed> 
               <or id="m_004_or_314">D.</or>
            </ed_mark>
 Jorge de Meneses de quem dizemos adiante.
Vendo passar um ministro da casa de El-Rei em que vivia a uma torre onde se costumam reclusar aos mais delinquentes do crime de inconfid&#234;ncia, cuidou o povo cego, mas nunca menos, lhe estava j&#225; provado o crime de que fora acusado. Tal foi a voz que se levantou inculcando sua ru&#237;na, n&#227;o desmentida com as mostras da liberdade que na fortaleza exercitava, saindo a passear cada dia pelos lugares vizinhos; porque a primeira ac&#231;&#227;o foi mais p&#250;blica do que eram estas.
Se mais composta, n&#227;o foi menor contenda, a que se seguiu sobre inculcar um novo secret&#225;rio a El-Rei que houvera em lhe desviar o amigo, porque como os poderosos tinham observado que para pr&#237;ncipes que n&#227;o admitem valido aquele vale mais que mais tem que fazer com ele. Julgavam que o mesmo era oferecer-lhe o secret&#225;rio que mostrar-lhe a pessoa a quem haviam de favorecer; e porque todos aspiravam a pretender dele para suas pretens&#245;es, desejavam que fosse algum seu dependente.
Sucedeu aos improvidos discursos dos homens o que &#224;s furiosas tempestades. Aonde a vontade, vagando por todos os rumos, surge o orbe sem saber em qual deles se firme.
<text_el t="pag_nr">172</text_el> 
Enquanto estes assim variavam outros mais maduros fizeram mem&#243;ria a El-Rei da sufici&#234;ncia dos papelistas que pelos tribunais o serviam com suficiente satisfa&#231;&#227;o; mas ele dando cr&#233;dito e ouvida &#224; proposi&#231;&#227;o de Ant&#243;nio Pais Viegas que, no estado particular de Bragan&#231;a, o serviu de secret&#225;rio muitos anos, e agora, por grandes males que padecia, poderia s&#243; de sua l&#237;ngua valer-se como de or&#225;culo. Aceitou a inculca de Pedro Vieira, doutor em Leis, procurador que ent&#227;o era da Fazenda Real. Interveio a grande abona&#231;&#227;o do marqu&#234;s de Gouveia que serviu de confiar a El-Rei mais do que persuadi-lo. Era Pedro Vieira entre os ministros de sua ordem um dos mais modestos e j&#225; por algum neg&#243;cio tocante &#224; liberdade do Reino padecera no governo castelhano trabalho e esp&#243;lio.
Aos mais aprovavam e n&#227;o satisfez a elei&#231;&#227;o; mas deu-se-lhe a entender n&#227;o era firme e que somente enquanto El-Rei se n&#227;o deliberava, mandava entregar os pap&#233;is ao novo secret&#225;rio. Aqui tornaram a temer, persuadidos que sem d&#250;vida o antigo tornaria a tempos. Com que tamb&#233;m tornaram a fulminar contra este desvio, porque vendo-se faltos dos justificados documentos de que necessitavam para provar as importunas cal&#250;nias que haviam articulado, cada qual julgava j&#225; sobre o peso da ru&#237;na.
<text_el t="pag_nr">173</text_el> 
Quando o artificioso Tib&#233;rio renovou em Roma a dura Lei da Majestade Leza que os tempos e inconvenientes tinham sepultada, n&#227;o se fulminava em Roma com maior &#226;nsia que ent&#227;o em Lisboa; nem eram mais in&#237;quos aqueles decretos e fic&#231;&#245;es com que compravam os escravos para testemunharem contra seus senhores, que c&#225; as torpes dilig&#234;ncias com que se subornavam ao mesmo fim criados e dependentes do sangue e amizade se atreveu o cora&#231;&#227;o. T&#227;o solto andava o veneno.
Ainda assim os ju&#237;zes da Inconfid&#234;ncia publicamente nomeados, sendo os mais a este caso suspeitosos e impuros n&#227;o davam mostras de se poder conseguir aquele fim que as partes e os mesmos ju&#237;zes desejavam; de que El-Rei se mostrava interiormente satisfeito. Como confusos os interessados todos procuravam achar modo de que lhes assegurasse El-Rei n&#227;o tornar &#224; sua gra&#231;a aquele ministro, porque se davam de seus erros com essa seguran&#231;a por contentes.
Por&#233;m El-Rei n&#227;o s&#243; do Lucena fazia escudo, mas espada de cujo temor aprazia, dando-se por mal seguros os queixosos, desejando venc&#234;-los com a for&#231;a alheia.
Esta mat&#233;ria de Estado fora mais conveniente quando alguma inoc&#234;ncia n&#227;o correra perigo, sendo costume das batalhas padecerem primeiro os que 
<text_el t="pag_nr">174</text_el> 
v&#227;o diante, antecipando-se a receber o golpe dos inimigos; donde procedeu, como veremos, que El-Rei n&#227;o ficou vingado, nem a raz&#227;o satisfeita.
Achando-se as coisas nestes termos desconformes, aconteceu por estranho e fatal modo um acidente que a todos trouxe ao &#250;ltimo dano.
Servia no Ex&#233;rcito do Alentejo, com o posto de ajudante-tenente, que j&#225; foi lugar inferior do que este se reputa, um mancebo generoso dito <ed_mark re="v" id="m_004_em_315">
               <ed t="exp" id="m_004_ed_315">Dom</ed> 
               <or id="m_004_or_315">D.</or>
            </ed_mark>
 Pedro Bonete cujo pai foi Jo&#227;o Baptista, castel&#227;o de na&#231;&#227;o. Tivera uma das companhias no pres&#237;dio do castelo de Lisboa, p&#225;tria de <ed_mark re="v" id="m_004_em_316">
               <ed t="exp" id="m_004_ed_316">Dom</ed> 
               <or id="m_004_or_316">D.</or>
            </ed_mark>
 Pedro.
Era de atrevido natural, de agudo engenho, pr&#225;tico nos estilos militares, cujo exerc&#237;cio seguira em armadas e ex&#233;rcitos castelhanos; mas a parte em que mais se estremava, era singular escriv&#227;o por cujo meio viera a cair em tantas inf&#226;mias, contra fazendo sinais, como pudera subir a honras seguindo justamente aquele exerc&#237;cio. 
</sec>

      </text>

   </body>

</document>