<?xml-stylesheet href="../../xslt/catalog.xsl" type="text/xsl"?><document>



   <head id="o_001">


      <metadata generation="corpus_processing">  

	<meta>
            <n>Document Name</n>
            <v>o_001</v>         
         </meta>  
        <meta>
            <n>Last Saved Date</n>
            <v>06.11.2006</v>         
         </meta>
        <meta>
            <n>Corpus Processing Status</n>
            <v>Final Release</v>
         </meta>   
         <meta>
            <n>Corpus Processing Type</n>
            <v>generation 3</v>         
         </meta>
         <meta>
           <n>Corpus Processing Source</n>
            <v>Copy of print</v>
         </meta>
	  <meta>
	    <n>Corpus Processing Extent</n>
            <v>Whole</v>
         </meta>
         <meta>
             <n>Corpus Processing Edition Level</n> <!-- Complete | Modernized version non-available | (vazio) -->
             <v/>
         </meta>
         <meta>
             <n>Status of Source Text</n> <!-- Edited | Non-edited -->
             <v>Edited</v>
         </meta>
         <meta>
             <n>Modernized on Transcription</n> <!-- yes | no -->
             <v>no</v>
         </meta>
         <meta>
            <n>Document Title</n>
            <v>Cartas a Em&#237;lia, Ramalho Ortig&#227;o</v>         
         </meta>
        <meta>
            <n>Document Author ID</n>
            <v>Ortig&#227;o, R.</v>         
         </meta>		 
         <meta>
            <n>Period by Birthdate</n>
            <v>1800</v>
         </meta>
         <meta>
            <n>Word Count</n>
            <v>32.441</v>         
         </meta>
         <meta>
            <n>Digitalized by</n>
            <v>T. Menegatti, V. Vinha </v>         
         </meta>    
         <meta>
            <n>XML Markup by</n>
            <v>M.C. Paix&#227;o de Sousa, T. Trippel, D. St&#246;rbeck, A.C.Garcia de Souza</v>         
         </meta> 
         <meta>
            <n>Inserted in Catalog by</n>
            <v>M.C. Paix&#227;o de Sousa</v>
         </meta>
         <meta>            
            <n>POS</n>
            <v>yes</v>         
         </meta>
         <meta>
            <n>POS Tagged Version</n>
            <v>/~tycho/corpus/texts/pos/txt/o_001_pos.txt</v>         
         </meta>   
         <meta>
             <n>POS revision by</n>
             <v>C. Galves</v>
         </meta>
         <meta>            
            <n>PSD</n>
            <v>yes</v>
         </meta>
         <meta>
             <n>Syntactic Annotation Version</n>
             <v>/~tycho/corpus/texts/psd/txt/o_001_psd.txt</v>
         </meta>
         <meta>
             <n>Syntactic Annotation corrected by</n>
             <v>C. Galves, C. Namiuti, A. Antonelli, C. Felipe, A. Gravina, P. Faria</v>
         </meta>
         <meta>
             <n>Syntactic Annotation revised by</n>
             <v>C. Galves</v>
         </meta>
          <meta>
            <n>First Processing Information</n>
            <v>Revised by T. Menegatti, V. Vinha; Revised by T. Menengatti, V. Vinha; Verificomment by P. Abdo, V. Vinha, L. Chociay; First Uploaded by P. Abdo, V. Vinha, L. Chociay; First Uploaded in 21.01.2002; </v>
         </meta> 
         <meta>
            <n>Temporary Orto File</n>
            <v>/~tycho/corpus/texts/orto/html/ortigao_00.html </v>         
         </meta>
      </metadata>
      
     <metadata generation="original_source">              
         <meta>
            <n>Author Name</n>
            <v>Ramalho Ortig&#227;o</v>         
         </meta>         
         <meta>
            <n>Author Year of Birth</n>
            <v>1836</v>         
         </meta>
         <meta>
            <n>Original Text Title</n>
            <v>Esp&#243;lio de Ramalho Ortig&#227;o</v>
         </meta>
         <meta>
            <n>Genre</n>
            <v>Letters</v>         
         </meta>         
      </metadata>
      
      <metadata generation="immediate_source"> 
         <meta>
            <n>Immediate Source Type</n>
            <v>Transcript of original manuscript</v>         
         </meta>         
         <meta>
            <n>Immediate Source Title</n>
            <v>Cartas a Em&#237;lia</v>         
         </meta>    
	        <meta>
            <n>Immediate Source Edition Level</n>
            <v>Edited orthography</v>         
         </meta>     
         <meta>
            <n>Immediate Source Rights</n>
            <v>Biblioteca Nacional</v>         
         </meta>         
         <meta>
            <n>Immediate Source Editor</n>
            <v>Beatriz Berrini</v>         
         </meta>          
         <meta>
            <n>Immediate Source Date</n>
            <v> 1993</v>         
         </meta>         
         <meta>
            <n>Immediate Source Reference</n>
            <v>ORTIG&#195;O, Ramalho. Cartas a Em&#237;lia. (Introdu&#231;&#227;o, fixa&#231;&#227;o do texto, coment&#225;rios e notas de Beatriz Berrini). Lisboa, Lis&#243;ptima Edi&#231;&#245;es - Biblioteca Nacional, 1993.</v>         
         </meta>
      </metadata>
      

         
   </head>


   <body>

      <text id="o_001" t="unit|collection" mapping="graphic|logic" num="" title="" title_ed="">  
 
         <sec t="letter" id="o_001_letter_1" author="RO">

            <text_el t="pag_nr">45</text_el>   
            <comment author="">                                                         I  </comment>



          
            <ed_mark re="v" id="o_001_em_1">

               <ed t="exp" id="o_001_ed_1">Ter&#231;a </ed>

               <or id="o_001_or_1"> 3.&#170; </or>

            </ed_mark>
 feira 

 
         <comment author=""> [in&#237;cio da d&#233;cada de 1870?] </comment>
   QUERIDA EM&#205;LIA - Chego neste momento, 10 da manh&#227; da minha digress&#227;o &#224; Lagoa de El-Rei, perto de Sezimbra, &#224; beira do mar para o Sul de Lisboa no Alentejo. Jantei como te disse com o Luiz de Mello no domingo, dormi l&#225; em um belo quarto num pal&#225;cio onde s&#243; eu fiquei, com a porta da casa aberta <ed_mark re="v" id="o_001_em_2">

               <ed t="exp" id="o_001_ed_2">porque </ed>

               <or id="o_001_or_2"> porq. </or>

            </ed_mark>
 em Porto Brand&#227;o a gente &#233; t&#227;o boa que ningu&#233;m fecha as portas. &#192;s duas horas da noite partimos 7 ca&#231;adores todos em burros para a Lagoa. Estava uma bela e serena noite clara mas sem lua. O caminho &#233; todo pela Charneca, a Charneca por onde eu nunca tinha andado e <ed_mark re="v" id="o_001_em_3">

               <ed t="exp" id="o_001_ed_3">que </ed>

               <or id="o_001_or_3"> q. </or>

            </ed_mark>
 muito desejava conhecer. N&#243;s no Norte n&#227;o conhecemos nada <ed_mark re="v" id="o_001_em_4">

               <ed t="exp" id="o_001_ed_4">que </ed>

               <or id="o_001_or_4"> q. </or>

            </ed_mark>
 d&#234; ideia da grande solid&#227;o triste e profunda da Charneca no Riba Tejo e Alentejo. O tojo &#233; t&#227;o misturado de uma esp&#233;cie de murta de um verde &#225;spero e lustroso que exala de noite um perfume bravo e selvagem. Ao romper do dia cheg&#225;vamos &#224; lagoa que estava coberta com um len&#231;ol de nevoeiro e que a gente v&#234; de repente achando-se junto dela ao desembocar de uma clareira. N&#227;o imaginas o efeito deste grande lago no meio da charneca em <ed_mark re="v" id="o_001_em_5">

               <ed t="exp" id="o_001_ed_5">que </ed>

               <or id="o_001_or_5"> q. </or>

            </ed_mark>
 se n&#227;o avista uma s&#243; casa em toda a extens&#227;o do horizonte, al&#233;m do pequeno pr&#233;dio abarracado <ed_mark re="v" id="o_001_em_6">

               <ed t="exp" id="o_001_ed_6">que </ed>

               <or id="o_001_or_6"> q. </or>

            </ed_mark>
 o rei <ed_mark re="v" id="o_001_em_7">

               <ed t="exp" id="o_001_ed_7">Dom </ed>

               <or id="o_001_or_7"> D. </or>

            </ed_mark>
 Pedro V mandou fazer para ir l&#225; ca&#231;ar &#224; beira da lagoa! &#201; bel&#237;ssimo, de um encanto triste e penetrante como a gente n&#227;o est&#225; habituada a sentir. A barca da lagoa com o guarda esperava-nos para nos levar para o prediozinho de <ed_mark re="v" id="o_001_em_8">

               <ed t="exp" id="o_001_ed_8">Dom </ed>

               <or id="o_001_or_8"> D. </or>

            </ed_mark>
 Pedro V para onde n&#243;s &#237;amos. E dev&#237;amos ser pitorescos para quem nos visse &#224;quela hora, ainda sem sol, por uma grande serenidade, dentro de um barquinho varino remado por duas grandes p&#225;s, levando-nos a n&#243;s, aos nossos alforges, &#224;s nossas mantas   <text_el t="pag_nr">46</text_el>   brancas com riscas castanhas e aos nossos c&#227;es. No pr&#233;dio para onde o simp&#225;tico <ed_mark re="v" id="o_001_em_9">

               <ed t="exp" id="o_001_ed_9">Dom </ed>

               <or id="o_001_or_9"> D. </or>

            </ed_mark>
 Pedro V ia sem fausto com a sua espingarda matar coelhos &#224; bala, almo&#231;&#225;mos &#224;s 11 horas da manh&#227;, e em seguida uns ca&#231;aram e outros pescaram at&#233; o jantar, <ed_mark re="v" id="o_001_em_10">

               <ed t="exp" id="o_001_ed_10">que </ed>

               <or id="o_001_or_10"> q. </or>

            </ed_mark>
 foi &#224;s 5 horas. Enquanto se esperava pelo almo&#231;o eu sa&#237; com um c&#227;o, uma espingarda e seis cargas e fui dar uma volta &#224; lagoa. Matei cinco galinhas do mar e um pato bravo. Apesar de haver 14 anos (quem tal diria!) que eu n&#227;o ca&#231;ava, n&#227;o errei um tiro, e quando vim para o almo&#231;o tinha empregado optimamente as minhas seis cargas. Parecia-me que tinha voltado aos 18 anos, e achei-me resignado e feliz com o modo como se me tem passado o tempo e a vida desde a minha &#250;ltima ca&#231;ada at&#233; esta.   Do almo&#231;o ao jantar mat&#225;mos coelhos, uma codorniz, uma rola, e mais dois patos. Voltamos carregados para Porto Brand&#227;o. Os coelhos s&#227;o magn&#237;ficos aqui. A carne &#233; branca como a da vitela e tem um sabor bravio que sabe &#224;s ervas ao cheiro e &#224; amargura da charneca. Trouxe dois para mim, os quais vou logo mandar de presente ao Ant&#243;nio Augusto, o qual ainda antes de ontem, me brindou com 6 garrafas de vinho. Quando torn&#225;mos a passar a lagoa j&#225; havia luar. Que solid&#227;o, que sil&#234;ncio, que imensa concentra&#231;&#227;o naquelas &#225;guas im&#243;veis do lago! N&#227;o imaginas que beleza! Depois de mais a mais sem a est&#250;pida companhia de ningu&#233;m que fizesse literatura nem poesia. Eram apenas honrados ca&#231;adores singelos e robustos, habituados &#224; fadiga e ao monte. Eu, o Luiz de Mello, um feitor velho do conde de Sobral em Almeirim, ideal figura de homem descendente do antino magri&#231;o, ele mesmo magro, mais alto do que eu, com cabelo branco, grandes polainas de couro em enormes pernas finas. Al&#233;m disto mais dois ca&#231;adores bons homens de Porto Brand&#227;o e dois criados campinos - a melhor companhia e a mais ao meu gosto que me podiam dar. Do lado de c&#225; da Lagoa mont&#225;mos os nossos burros e l&#225; viemos de pernas a bamboar pelo tojo, embrulhados nos nossos mantos, com as espingardas de baixo do bra&#231;o. Cansa-me muito andar em burro e aquele movimento que eles t&#234;m quando principiam a cansar e que parece com o de uma pessoa que nada, faz-me dores nas costas e nos rins, de modo que das quatro l&#233;guas para l&#225; e quatro para c&#225; andei quase tudo a p&#233; com a minha firmeza s&#243;lida e proverbial. Dormi regaladamente em Porto Brand&#227;o, hoje pela manh&#227; tomei o meu banho frio, almocei valentemente meti-me no bote de carreira de Bel&#233;m &#224;s 9 horas da manh&#227; e vim de Bel&#233;m no vapor para Lisboa, onde encontrei os pequenos bons e tudo em regra. Sabes quanto gastei em tudo   <text_el t="pag_nr">47</text_el>   isto? Seis tost&#245;es! Cinco que dei ao criado que em Porto Brand&#227;o fez o meu quarto e um tost&#227;o que paguei pela viagem at&#233; Lisboa, tudo mais, inclusivamente os charutos que fumei, me foi liberalmente proporcionado pelo Luiz de Mello. Eis a minha hist&#243;ria. Adeus. At&#233; amanh&#227;, <ed_mark re="v" id="o_001_em_11">

               <ed t="exp" id="o_001_ed_11">que </ed>

               <or id="o_001_or_11"> q. </or>

            </ed_mark>
 te escreverei.   </sec>

         <sec t="letter" id="o_001_letter_2" author="RO">

            <sec t="title" id="o_001_title_1">                                                                                                Teu amigo do C

                                                                                                      Ramalho

 </sec>    <ed_mark re="v" id="o_001_em_12">

               <ed t="exp" id="o_001_ed_12">Post Scriptum </ed>

               <or id="o_001_or_12"> P.S. </or>

            </ed_mark>


 Recebo a tua carta e vejo o <ed_mark re="v" id="o_001_em_13">

               <ed t="exp" id="o_001_ed_13">que </ed>

               <or id="o_001_or_13"> q. </or>

            </ed_mark>
 me dizes da Leoc&#225;dia. Eu tenho pena dela <ed_mark re="v" id="o_001_em_14">

               <ed t="exp" id="o_001_ed_14">porque </ed>

               <or id="o_001_or_14"> porq. </or>

            </ed_mark>
 a considero uma senhora aleijada do interior, uma alma que anda <ed_mark re="v" id="o_001_em_15">

               <ed t="exp" id="o_001_ed_15">em </ed>

               <or id="o_001_or_15"> (?) </or>

            </ed_mark>
 de gamela, como andava com o corpo aquele homem <ed_mark re="v" id="o_001_em_16">

               <ed t="exp" id="o_001_ed_16">que </ed>

               <or id="o_001_or_16"> q. </or>

            </ed_mark>
 era empregado na Igreja de Santo Ildefonso. Estou persuadido de que no seu &#237;ntimo nunca esteve direita nem se desenrodilhou.   <text_el t="pag_nr">48</text_el>   
            <comment author="">                                                         II  [1 Julho (?) , 1872]   </comment>
   QUERIDA EM&#205;LIA - Remeto-te conforme o teu desejo as caricaturas do imperador e o folheto do Camilo. Neste &#250;ltimo h&#225; uma frase singular que ele  <text_el t="pag_nr">49</text_el>   me consagra e a respeito da qual j&#225; ontem lhe escrevi. Acautela ele os maridos, a que fa&#231;am ter as suas mulheres as receitas de cozinha escritas por outros e por Ramalho Ortig&#227;o n&#227;o se <ed_mark re="v" id="o_001_em_17">

               <ed t="exp" id="o_001_ed_17">importando </ed>

               <or id="o_001_or_17"> (?) </or>

            </ed_mark>
 que elas conhe&#231;am pessoalmente este &#250;ltimo sujeito, mas somente o "Cozinheiro dos Cozinheiros" que ele redigia. Ora n&#227;o me parece que nem os meus dotes f&#237;sicos nem os meus dotes pessoais de imagina&#231;&#227;o ou de esp&#237;rito estejam no caso de p&#244;r em risco o pudor das fam&#237;lias de <ed_mark re="v" id="o_001_em_18">

               <ed t="exp" id="o_001_ed_18">Ferraria </ed>

               <or id="o_001_or_18"> (?) </or>

            </ed_mark>
 de Baixo. Al&#233;m de que, isto &#233; uma ofensa ao Carqueja e ao Guerra Leal que est&#227;o h&#225; muitos anos na posse inteira e absoluta das gratid&#245;es e dos preitos que as Damas das Congostas e ruas adjacentes t&#234;m &#224; disposi&#231;&#227;o do g&#233;nio. N&#227;o fui jantar na segunda-feira com o Ant&#243;nio Augusto. Tinha mandado fazer pela manh&#227; no ramalheteiro da rua do Almada um ramo para levar &#224; Josefa; n&#227;o me deram o ramo sen&#227;o &#224;s 6 horas, quando j&#225; n&#227;o era tempo de chegar para jantar, tendo principalmente de ir ainda vestir-me, de sorte que lho mandei e n&#227;o fui. Nesse mesmo dia pela manh&#227; tinha-me convidado o <ed_mark re="v" id="o_001_em_19">

               <ed t="exp" id="o_001_ed_19">Doutor </ed>

               <or id="o_001_or_19"> Dr. </or>

            </ed_mark>
 Simas para um jantar que ele dava e a que eu n&#227;o fui por ter de ir ao Teixeira de Vasconcelos, e n&#227;o indo por fim nem a um nem a outro! E como tinha dito &#224; Piedade que n&#227;o contasse comigo para jantar, fui acabar este dia esquisito e transtornado, sozinho na Taberna Inglesa. O Almeida Campos deu-nos ontem um jantar a mim e ao Queiroz. Recebi ontem o correio do Brasil pelo qual paguei 850 r&#233;is. Tive uma carta de <ed_mark re="v" id="o_001_em_20">

               <ed t="exp" id="o_001_ed_20">Madame </ed>

               <or id="o_001_or_20"> M.me </or>

            </ed_mark>
 Mesnier, a qual a mulher do Joaquim hospedou em sua casa no dia em que ela chegou por ter simpatizado muito com ela. No dia seguinte uma fam&#237;lia muito rica tomava-a para educar uma filha, dando-lhe al&#233;m de cama, mesa, roupa lavada e engomada e uma criada para o seu servi&#231;o particular, dois contos e quatrocentos mil r&#233;is por ano. A carta que ela me escreve &#233; muito tocante e muito bem escrita. N&#227;o t'a mando porque lhe n&#227;o entenderias a letra, a velha letra mi&#250;da e estreita que parece feita com o bico de uma agulha. O Joaquim tamb&#233;m me escreve uma carta enorme pedindo-me que intervenha com o governo sobre um neg&#243;cio da caixa de socorros. O que ele e os filantropos seus colegas pretendem do governo denuncia claramente que a caridade para eles tem sido um meio pessoal, uma especula&#231;&#227;o de popularidade, uma veniaga para obter import&#226;ncia, e nada mais. Se o governo os galardoa continuam a ter muita piedade dos portugueses infelizes, se o governo se n&#227;o importa com eles, recusam tudo aos seus compatriotas desgra&#231;ados e prometem deix&#225;-los morrer de fome. Eis os que eles s&#227;o. Agora mesmo acabo de ser rogado para aceitar como testemunha uma quest&#227;o de honra. Recusei-me dizendo que me estavam considerando uma parteira de duelos, e que por pouco que isto   <text_el t="pag_nr">50</text_el>   continuasse a opini&#227;o p&#250;blica poderia exigir-me que pusesse tabuleta ou tivesse &#224; porta para sinal os meus floretes em cruz. Pediram-me ent&#227;o para ser pelo menos conselheiro e juiz, tomando conhecimento da quest&#227;o e dando sobre ela o meu voto. Vou logo apalpar a barriga ao parturiente e expor a minha opini&#227;o sobre a maneira como o feto h&#225;-de sair &#224; luz. Pelo costume j&#225; calculo que h&#225;-de estar em posi&#231;&#227;o m&#225;, com alguma perna para fora. J&#225; passa a ser sina em mim ter de passar estas grandes c&#243;licas pelos outros! No Brasil h&#225; j&#225; um jornal intitulado As farpas brasileiras redigidas l&#225;. Num jornal que ontem me mandaram diz que o esp&#237;rito nacional do Brasil n&#227;o &#233; respons&#225;vel pelas tolices daquele pasquim e que n&#227;o &#233; com inj&#250;rias descompostas <ed_mark re="v" id="o_001_em_21">

               <ed t="exp" id="o_001_ed_21">que </ed>

               <or id="o_001_or_21"> q. </or>

            </ed_mark>
 os brasileiros sensatos entendem <ed_mark re="v" id="o_001_em_22">

               <ed t="exp" id="o_001_ed_22">que </ed>

               <or id="o_001_or_22"> q. </or>

            </ed_mark>
 se deve responder a pessoas distintas como eu e Queiroz. Valha-nos isso, pelo menos! Pelo primeiro portador <ed_mark re="v" id="o_001_em_23">

               <ed t="exp" id="o_001_ed_23">que </ed>

               <or id="o_001_or_23"> q. </or>

            </ed_mark>
 tiver mando-te o p&#243; de arroz e a tintura anti-nevr&#225;lgica. Receita desta n&#227;o se pode arranjar. N&#227;o posso escrever a Paiva Manso, <ed_mark re="v" id="o_001_em_24">

               <ed t="exp" id="o_001_ed_24">porque </ed>

               <or id="o_001_or_24"> porq. </or>

            </ed_mark>
 nao sei onde ele p&#225;ra. Mas tenho outros meios de fazer vir o p&#243; de Lubin e o <ed_mark re="v" id="o_001_em_25">

               <ed t="exp" id="o_001_ed_25">livro </ed>

               <or id="o_001_or_25"> (?) </or>

            </ed_mark>
 da Annathilde que chegar&#227;o breve.   </sec>

         <sec t="letter" id="o_001_letter_3" author="RO">

            <sec t="title" id="o_001_title_2">   Abra&#231;os e beijos. Todo teu

                                                                                                     Ramalho

 </sec>   
            <text_el t="pag_nr">51</text_el>   
            <comment author="">
               v. vinha this page is filled by editor's comments </comment>
   
            <text_el t="pag_nr">52</text_el>   
            <comment author="">                                                         III  [Lisboa?, 1872?]   </comment>
   QUERIDA EM&#205;LIA - Acabo de receber a tua carta e n&#227;o posso deixar de te responder j&#225; em quanto ao que me dizes de quereres comprar uma capela para o Jeco. Uma capela! Mas de modo nenhum lhe tragas uma capela! Eu tenho-me ocupado muito da educa&#231;&#227;o e do futuro dele nestes &#250;ltimos tempos, e fica sabendo uma coisa: &#233; que dentro de poucos meses, para Maio o mais tarde, ele estar&#225; servindo j&#225; a sua p&#225;tria e ter&#225; &#224; cinta uma espada. Desejo mesmo que tu lhe mandes tirar a&#237; a certid&#227;o de idade, que &#233; c&#225; precisa para lhe assentar pra&#231;a na Escola Naval. Foi muito bom lembrar-me outro dia de pedir informa&#231;&#245;es a este respeito; sen&#227;o fosse assim ele poderia perder alguns anos preciosos na sua carreira por ignor&#226;ncia minha. Assentam pra&#231;a desde j&#225;. Basta-lhe o exame da Instru&#231;&#227;o Prim&#225;ria, <ed_mark re="v" id="o_001_em_26">

               <ed t="exp" id="o_001_ed_26">que </ed>

               <or id="o_001_or_26"> q. </or>

            </ed_mark>
 j&#225; fez, o de Franc&#234;s e <ed_mark re="v" id="o_001_em_27">

               <ed t="exp" id="o_001_ed_27">terceiro </ed>

               <or id="o_001_or_27"> 3.&#186; </or>

            </ed_mark>
 ano de Portugu&#234;s, que pode fazer j&#225;, para ser recebido na armada. Come&#231;ar aos doze anos &#233; muito bom para a sua antiguidade e outras vantagens que da&#237; resultam no futuro para o acesso   <text_el t="pag_nr">53</text_el>   nos postos, reforma etc. Aos 30 anos ter&#225; 18 de servi&#231;o. Felizmente o h&#225;bito de andar s&#243; e por sua conta desde pequeno torna-o apto desde j&#225; para entrar em uma escola superior sujeito ao rigor do servi&#231;o militar e obrigado a certas responsabilidades de procedimento e de conduta. Se ele tivesse sempre andado pela m&#227;o de um criado n&#227;o o poderia fazer. Adquirir&#225; ele a mais perfeita educa&#231;&#227;o, e eu terei a incompar&#225;vel alegria de o ver forte, robusto, honrado e instru&#237;do com a melhor educa&#231;&#227;o que &#233; a que se recebe nas viagens sob a higiene e sob a disciplina inglesa. Se ele n&#227;o perder as qualidades de alma e mesmo os dotes de corpo que tem espero em Deus que ser&#225; um bravo e valente marinheiro, alguma coisa de digno, de &#250;til e de distinto, que n&#227;o &#233; apodrecer ao canto de uma reparti&#231;&#227;o p&#250;blica. Agora <ed_mark re="v" id="o_001_em_28">

               <ed t="exp" id="o_001_ed_28">que </ed>

               <or id="o_001_or_28"> q. </or>

            </ed_mark>
 Deus o ajude! Ele est&#225; content&#237;ssimo por ir ter cal&#231;as compridas, colete de casimira branca e uma espada. Come&#231;a a pensar no futuro e desde que estas coisas lhe come&#231;am a aparecer como uma bela realidade superior a todos os brinquedos, estuda. Por tanto n&#227;o lhe tragas presente nenhum. Quando vieres lhe bordar&#225;s a &#226;ncora de ouro do seu bonet, e esse ser&#225; o melhor presente da sua m&#227;e

   </sec>

         <sec t="letter" id="o_001_letter_4" author="RO">

            <sec t="title" id="o_001_title_3">                                                                                                          R

 </sec>   As pequenas t&#234;m trinta e tantos banhos cada uma. Todos est&#227;o bons. Mandei j&#225; arranjar uma caixa para mandar o teu vestido. C&#225; encontrei os la&#231;os. Mandei fazer as broas. De modo que l&#225; ter&#225;s tudo bem acondicionado a tempo e horas. Manda-me resposta do Roberto enquanto ao gelo. O gelo que eu mandaria &#233; gelo natural, muito bom para fazer os sorvetes. O servi&#231;o por este modo seria o melhor. Mandar daqui os gelados preparados era muito dispendioso e in&#250;til.   </sec>

         <sec t="letter" id="o_001_letter_5" author="RO">

            <sec t="title" id="o_001_title_4">                                                                                                    Teu do C

                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">53</text_el>   
            <comment author="">
               v. vinha this page is filled by editor's comments </comment>
   
            <text_el t="pag_nr">54</text_el>   
            <comment author="">                                                         IV  </comment>
   QUERIDA EM&#205;LIA - Pelo que me dizes na tua carta de que passa muita gente - que passa tudo! - na rua em que est&#225; a casa da m&#227;e, vejo que o que fazes &#233; estar &#224; janela em vez de saires &#224; maneira do Porto. Isso &#233; o h&#225;bito mais anti-higi&#233;nico, mais burgu&#234;s e mais ordin&#225;rio que h&#225;. Pe&#231;o-te o obs&#233;quio especial de n&#227;o frequentares a janela. As janelas fizeram-se para alumiar as casas, e arej&#225;-las, n&#227;o se fizeram para ter senhoras penduradas. &#192; janela para qu&#234;? Para ver a vida alheia, para olhar para as vizinhas, para ver os vestidos? Isso &#233; de criada de servir. Que as vizinhas fa&#231;am o que quiserem, que as outras passeiem como lhes apetecer, e que se vistam como entenderem; n&#243;s n&#227;o temos nada com isso. Senhora janeleira faz-se linguareira, invejosa, maldizente e ruim. Mulher de janela, ou p&#250;blica ou tola. Ainda se &#233; em uma janela de onde se descobre o mar, as florestas, os acidentes de uma paisagem e o ar livre e puro, ainda se compreende. Mas na rua da Senhora da Luz ou de <ed_mark re="v" id="o_001_em_29">

               <ed t="exp" id="o_001_ed_29">S&#227;o </ed>

               <or id="o_001_or_29"> S. </or>

            </ed_mark>
 Bartolomeu! &#201; indecente. Rogo-te a fineza de passeares, de ires para Carreiros, para a costa, para a praia, para a beira do mar. Dize &#224; Julia da minha parte que se quiser filhos robustos, os n&#227;o tire nunca da areia. Lembra-te dos <ed_mark re="v" id="o_001_em_30">

               <ed t="exp" id="o_001_ed_30">benef&#237;cios </ed>

               <or id="o_001_or_30"> (?) </or>

            </ed_mark>
 de crian&#231;as que Michelet manda construir &#224; beira-mar. Os pequenos n&#227;o devem sair nunca da areia, mesmo da areia h&#250;mida, porque a humidade do mar n&#227;o constipa nem produz reumatismos, cura-os. Os pequenos como devem andar nas praias &#233; nus. Como se devem enxugar da onda &#233; na areia quente pelo sol. Assim &#233; que se criam os fortes, e se regeneram os homens. Quem o pode fazer e o n&#227;o faz aos seus pequenos tem uma grande responsabilidade diante da higiene e da humanidade. Sai, sai, sai, sai, sai, sai, sai! &#233; o que te digo com muitos abra&#231;os do teu amigo do C

   </sec>

         <sec t="letter" id="o_001_letter_6" author="RO">

            <sec t="title" id="o_001_title_5">                                                                                                  RAMALHO

 </sec>   
            <text_el t="pag_nr">56</text_el>   
            <comment author="">
               v. vinha this page is filled by editor's comments </comment>
   
            <text_el t="pag_nr">57</text_el>   
            <comment author="">
               v. vinha this page is filled by editor's comments </comment>
   
            <text_el t="pag_nr">58</text_el>   
            <comment author="">                                                         V  [Lisboa] </comment>
 
         </sec>

         <sec t="letter" id="o_001_letter_7" author="RO">

            <sec t="title" id="o_001_title_6"> 6 de janeiro </sec>

 
            <comment author=""> [1884] </comment>
   QUERIDA EM&#205;LIA - Recebi a tua carta, e estimo que chegasses bem. As Negrellos parecem-me boa gente, e t&#227;o nervosa como tu ias foi muito melhor ter a companhia delas do que ires a magicar sozinha e a pensar em coisas tristes no fundo de um Wagon. O Eduardo mandou ontem um telegrama dizendo que vir&#225; provavelmente na <ed_mark re="v" id="o_001_em_31">

               <ed t="exp" id="o_001_ed_31">Segunda </ed>

               <or id="o_001_or_31"> 2.&#170; </or>

            </ed_mark>
 feira sozinho. N&#227;o percebemos bem o que este telegrama quer dizer, porque se ele n&#227;o vem com os restos do Jeronymo n&#227;o sabemos <ed_mark re="v" id="o_001_em_32">

               <ed t="exp" id="o_001_ed_32">porque </ed>

               <or id="o_001_or_32"> porq. </or>

            </ed_mark>
 n&#227;o vem antes de segunda-feira, e n&#227;o vindo sen&#227;o segunda-feira n&#227;o sei tamb&#233;m porque telegrafa isso no s&#225;bado, havendo j&#225; respondido &#224; pergunta da Maria em quanto ao dia do regresso por carta. Enfim c&#225; estamos esperando. Compreendo bem a tristeza que a morte do Roberto deve ter lan&#231;ado nessa casa. Sinto muito a doen&#231;a da Annathilde, mas n&#227;o me parece que esses sintomas, que s&#227;o os de uma constipa&#231;&#227;o, de um reumatismo ou de uma nevralgia na cara fa&#231;am recear a repeti&#231;&#227;o dos seus ataques de histerismo. Antes pelo contr&#225;rio isso poder&#225; dar uma deriva&#231;&#227;o ao regresso da sua antiga mol&#233;stia. Se vires que &#233;s a&#237; &#250;til, deixa-te ficar o tempo que for preciso para ajudar a <ed_mark re="v" id="o_001_em_33">

               <ed t="exp" id="o_001_ed_33">Dona </ed>

               <or id="o_001_or_33"> D. </or>

            </ed_mark>
 J&#250;lia. Se por&#233;m vier a senhora <ed_mark re="v" id="o_001_em_34">

               <ed t="exp" id="o_001_ed_34">Dona </ed>

               <or id="o_001_or_34"> D. </or>

            </ed_mark>
 Margarida e entenderes que n&#227;o &#233;s precisa vem-te embora, porque nestas ocasi&#245;es quem n&#227;o &#233; preciso pode ser ou parecer importuno. A Bertha desde que se apanhou com as r&#233;deas do governo tornou-se forreta e quase que tem a Maria de se lhe deitar de joelhos aos p&#233;s para que ela consinta em lhe servir uma colher de a&#231;&#250;car a mais no ch&#225;. Nada mais certo que o ditado Depois de mim vir&#225; quem de mim bem far&#225;! Com a patroa nova estamos no regimen das vacas magras do   <text_el t="pag_nr">59</text_el>   sonho do Fara&#243;. Ameixa coberta foi coisa que nunca mais se viu em casa. Consta por&#233;m que a deshoras se encontram vest&#237;gios de caro&#231;os nos aposentos reservados e sob o travesseiro da governadora. A Maria n&#227;o faz sen&#227;o suspirar pelo governo da rainha m&#227;e. Enfim o descontentamento do povo &#233; geral. Abra&#231;os e beijos

   </sec>

         <sec t="letter" id="o_001_letter_8" author="RO">

            <sec t="title" id="o_001_title_7">                                                                                              do teu amigo do C

                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">60</text_el>   
            <comment author="">                                                         VI  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_9" author="RO">

            <sec t="title" id="o_001_title_8"> Domingo </sec>

 
            <comment author=""> [1884?] </comment>
   QUERIDA EM&#205;LIA - Recebi uma carta tua ontem, s&#225;bado, mas pelo correio da noite, e outra agora de manh&#227;. C&#225; farei o que recomendas. Apesar das tristes condi&#231;&#245;es a que me referi na minha carta de antes de ontem, tenho conseguido trabalhar muito melhor do que seria de supor. Hoje vou jantar &#224; Trafaria. Vai l&#225; o Jos&#233; J&#250;lio Rodrigues acompanhado de um &#237;ndio fazer o karil que comem os raj&#225;s. H&#225; tr&#234;s dias que esse &#237;ndio est&#225; preparando os ingredientes necess&#225;rios no laborat&#243;rio do Jos&#233; J&#250;lio. Este prop&#245;e-se fazer uma maionese segundo os mais completos aperfei&#231;oamentos da qu&#237;mica. Um irm&#227;o dele leva um cesto com vinho de champagne. O Jos&#233; J&#250;lio est&#225; para l&#225; desde a madrugada. Eu vou logo com o Jos&#233; Maria e com o Jos&#233; da C&#226;mara, que est&#227;o tamb&#233;m convidados para assistir a este cerimonial b&#250;dico. A Rita tem-se arranjado bem, mas esta noite diz ela que apanhou um ar e est&#225; de pesco&#231;o &#224; banda. Manda muitas saudades. Descobriu-se outro manancial de roupa suja. &#201; a carvoeira, que est&#225; recheada de rodilhas exalando um cheiro de podrid&#227;o pestilencial e foi preciso comprar panos para limpar a lou&#231;a porque n&#227;o havia nenhum lavado. O menino diz o Eduardo, que c&#225; esteve ontem, que est&#225; bom, bom, bom que n&#227;o pode ser melhor. Deu em homem de for&#231;as e est&#225; levantando tais pesos que se fala em o mandar para uma barraca da feira de Bel&#233;m a fim de pagar com as suas habilidades o leite que mama. O tempo por aqui refrescou um pouco ontem mas n&#227;o caiu nem um pingo de &#225;gua. As noites &#233; que est&#227;o muito frescas e lind&#237;ssimas. Saudades a todos e abra&#231;os para ti e para a Bertha, cujas novas produ&#231;&#245;es em pintura me preparo para ver ao chegar. Estou que a estas horas j&#225; haveria muita obra come&#231;ada.   </sec>

         <sec t="letter" id="o_001_letter_10" author="RO">

            <sec t="title" id="o_001_title_9">                                                                                                    Teu do C

                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">61</text_el>   
            <comment author="">                                                        VII  [Lisboa] </comment>
 
         </sec>

         <sec t="letter" id="o_001_letter_11" author="RO">

            <sec t="title" id="o_001_title_10"> Dezembro 3 </sec>

 
            <comment author=""> [1885?] </comment>
   QUERIDA EM&#205;LIA - O Malh&#244;a devia propor ontem ou prop&#245;e hoje a Bertha para o grupo do Le&#227;o, podendo assim expor com os demais artistas. &#201; de supor   <text_el t="pag_nr">62</text_el>   que seja bem recebida pelos colegas. Neste caso eu desejaria que ela expuzesse o retrato da criada, o costume de Vianna e o pandeiro, com mais alguma coisa que ainda possa fazer de novo ou que acabe como por exemplo o teu retrato. Para este fim &#233; preciso que a Annathilde empreste o pandeiro e que voc&#234;s o tragam. Malh&#244;a d&#225; tamb&#233;m agora li&#231;&#245;es &#224;s demoiselles Daupias. As Burnays t&#234;m feito grandes progressos e trabalham muito.   Como ontem te disse &#233; bom que n&#227;o venham por enquanto. Est&#225;-se caiando, forrando e pondo papel na sala. A casa de jantar est&#225; cheia de quadros por toda parte e o quarto da Bertha acha-se completamente recheado de mob&#237;lia que se tirou da sala. O piano est&#225; na saleta. Enfim a casa assim &#233; inabit&#225;vel. E preciso esperar que as coisas se reponham no seu lugar, ainda que n&#227;o fique tudo pronto. Rita tamb&#233;m n&#227;o pode vir agora. Acho-me inteiramente s&#243;, e ando em procura de criados afian&#231;ados e fi&#233;is. Pinho escreveu-me dando boas not&#237;cias da Bertha. &#201; preciso que ela sare de todo quanto antes.   A vida elegante de Lisboa ainda n&#227;o come&#231;ou mas regressaram j&#225; todas as fam&#237;lias que estavam fora. Lisboa parece um para&#237;so para quem vem do tenebroso e infecto Porto.   Vou escrever hoje ou amanh&#227; ao Pinho.   Beijos e abra&#231;os

   </sec>

         <sec t="letter" id="o_001_letter_12" author="RO">

            <sec t="title" id="o_001_title_11">                                                                                                       do C

                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">63</text_el>   "Senti muito n&#227;o ter carta tua hoje. Eu escuso de escrever todos os dias, porque nada de importante tenho que comunicar, mas da&#237; enquanto a sa&#250;de da Bertha n&#227;o for perfeita &#233; preciso que escreva sempre algu&#233;m para me n&#227;o p&#244;r em grandes cuidados. Quando no domingo cheguei &#224;s Necessidades eram j&#225; 4 horas. <ed_mark re="v" id="o_001_em_35">

               <ed t="exp" id="o_001_ed_35">Dom </ed>

               <or id="o_001_or_35"> D. </or>

            </ed_mark>
 Fernando n&#227;o recebe sen&#227;o at&#233; &#224;s 2, mas o porteiro disse-me que havia j&#225; dois dias que El-Rei tinha mandado recado para que se eu viesse me introduzissem a qualquer hora que fosse. Entrei portanto e ele mandou-me dizer que estava na cama com cataplasma de linha&#231;a na cara e como este rem&#233;dio n&#227;o cheirava bem me n&#227;o queria sujeitar a sofrer os seus efeitos, mas que o fazia com a promessa minha de voltar no outro dia. Assim tive de voltar l&#225; ontem. Ao receber-me no seu quarto a primeira coisa que fez foi perguntar-me pela Bertha. Depois conversamos de muita coisa: de arte, de pol&#237;tica, etc. Est&#225; muito l&#250;cido de c&#233;rebro, mas extremamente alquebrado de corpo, e num estado de magreza que faz piedade. A parte esquerda da cara estava coberta por uma pasta como de algod&#227;o em rama. Creio que conhece perfeitamente a doen&#231;a que tem ainda que os outros cuidem que n&#227;o. O que tem &#233; uma admir&#225;vel e firmeza corajosa e resignada. Disse que tinha muita pena de que eu n&#227;o fosse a Cintra porque <ed_mark re="v" id="o_001_em_36">

               <ed t="exp" id="o_001_ed_36">me </ed>

               <or id="o_001_or_36"> [?] </or>

            </ed_mark>
 ter guardado por l&#225; por dois ou tr&#234;s dias. N&#227;o se excede a sua bondade e a sua dedica&#231;&#227;o por mim. Leu a Holanda toda, discutiu alguns pontos e disse-me que era um livro que fazia honra a uma na&#231;&#227;o, a mais bela obra que ultimamente se produzira em Portugal e na qual o talento se reunia &#224; mais exemplar probidade de artista e de cidad&#227;o. Disse-me que voltasse quando o cora&#231;&#227;o mo pedisse e que ele estimaria que o cora&#231;&#227;o mo pedisse muitas vezes porque era muito meu amigo. Comoveu-me tanto que ao despedir-me, deixando-o prostrado numa chaise-longue e embrulhado num calvej&#227;o portugu&#234;s, lhe beijei a m&#227;o pela primeira vez, vendo-o t&#227;o mal que me lembrou que essa poderia bem ser igualmente a &#250;ltima. D&#225; not&#237;cias, e recebe muitos beijos para ti, Bertha, J&#250;lia e pequenos

   </sec>

         <sec t="letter" id="o_001_letter_13" author="RO">

            <sec t="title" id="o_001_title_12">                                                                                                  RAMALHO

 </sec>   
            <text_el t="pag_nr">64</text_el>   
            <comment author="">
               v. vinha this page is filled by editor's comments </comment>
   
            <text_el t="pag_nr">65</text_el>   
            <comment author="">                                                        VIII  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_14" author="RO">

            <sec t="title" id="o_001_title_13"> 
               <ed_mark re="v" id="o_001_em_37">

                  <ed t="exp" id="o_001_ed_37">Quinta </ed>

                  <or id="o_001_or_37"> 5.&#170; </or>

               </ed_mark>
 feira </sec>

 
            <comment author=""> [1888] </comment>
   QUERIDA EM&#205;LIA - Remeto-teuma carta de Bertha recebida hoje, e vejo o que ela te escreveu. Sucedeu - j&#225; se v&#234; - o que eu supunha: n&#227;o visitaram o Queiroz! Que aborrecimento que isto me faz! Porem de parte com uma desconsidera&#231;&#227;o que n&#227;o esquece as pessoas que eu mais estimo e cujas rela&#231;&#245;es s&#227;o as mais agrad&#225;veis, as mais espirituosas e as mais dignas! Fala nisto &#224; Bertha e bem assim no que me disse a Annita Valada. Eu nunca mais lhe torno a escrever sobre semelhante assunto. Ainda hoje v&#234;m nos jornais os nomes das pessoas que visitaram a rainha. Os &#250;nicos portugueses que em Paris n&#227;o praticaram esse acto de cortesia foram eles. Os membros do Conselho Municipal de Paris, que s&#227;o todos republicanos socialistas e vermelhos, foram-se todos inscrever no hotel Bristol. Que repugn&#226;ncia maldita a do Ramos e Bertha &#224; pr&#225;tica dos deveres estabelecidos na sociedade! Que querer&#225; a Bertha que pense dela a Condessa de Valbom e a Condessa de Massamedes que acompanha a rainha? Agora me ocorre mandar-lhe um telegrama dizendo-lhes que fa&#231;am esta visita. Vou pensar nisto. J&#225; sei que chegou o Eduardo, mas ainda o n&#227;o vi. Logo, provavelmente, jantaremos juntos. Tenho muito que fazer na Academia para poder partir no s&#225;bado, mas vou fazer todas as dilig&#234;ncias para o conseguir.   </sec>

         <sec t="letter" id="o_001_letter_15" author="RO">

            <sec t="title" id="o_001_title_14">                                                                                                       Do C

                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">66</text_el>   
            <comment author="">
               v. vinha this page is filled by editor's comments </comment>
   
            <text_el t="pag_nr">67</text_el>   
            <comment author="">
               v. vinha this page is filled by editor's comments </comment>
   
            <text_el t="pag_nr">68</text_el>   
            <comment author="">                                                         IX  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_16" author="RO">

            <sec t="title" id="o_001_title_15"> Vidigueira <ed_mark re="v" id="o_001_em_38">

                  <ed t="exp" id="o_001_ed_38">Sexta </ed>

                  <or id="o_001_or_38"> 6.&#170; </or>

               </ed_mark>
 feira </sec>

 
            <comment author=""> [1888?] </comment>
   QUERIDA EM&#205;LIA - Passei a <ed_mark re="v" id="o_001_em_39">

               <ed t="exp" id="o_001_ed_39">Quarta </ed>

               <or id="o_001_or_39"> 4.&#170; </or>

            </ed_mark>
 feira em Viana, e vim &#224; noite para a Vidigueira. Ontem, <ed_mark re="v" id="o_001_em_40">

               <ed t="exp" id="o_001_ed_40">Quinta </ed>

               <or id="o_001_or_40"> 5.&#170; </or>

            </ed_mark>
 feira, trouxeram em prociss&#227;o da vila para aqui a imagem de Nossa Senhora das Rel&#237;quias, que tinha ido desta igreja do convento para a igreja da freguesia a pedir chuva. N&#227;o se imagina o que s&#227;o estas prociss&#245;es do Alentejo, que eu nunca tinha visto. 5 ou 6 mil pessoas acompanham os gui&#245;es e o andor, vestidas de festa e atirando foguetes. Toda essa gente canta em coro durante todo o percurso da prociss&#227;o. Perdi todas as ilus&#245;es que tinha a respeito da superioridade da m&#250;sica coral do Minho. Os alentejanos s&#227;o muito mais m&#250;sicos do que os minhotos. Os homens quando cantam em grupos de cinco ou seis p&#245;em logo em combina&#231;&#227;o os seus diversos timbres de baixos, bar&#237;tonos e tenores e tiram efeitos de terceto. Os c&#226;nticos em coro s&#227;o lind&#237;ssimos. Ontem com a igreja, que &#233; grande, apinhada de gente, o coro de todas as vozes parecendo fazer um balan&#231;o de onda do altar-mor at&#233; a porta do fundo, era de um efeito inesperado e profundamente comovente pela m&#250;sica e pela devo&#231;&#227;o de toda a gente. Ontem fizeram a festa da despedida da Senhora na vila. Hoje &#233; que &#233; a festa aqui com missa cantada, serm&#227;o, ladainha e arraial na quinta. A decora&#231;&#227;o do adro com bandeiras e fest&#245;es de murta e um arco foi dirigida por mim. Aqui, realmente, n&#227;o se pode estar melhor. O meu quarto, de onde estou escrevendo, &#233; o mais confort&#225;vel, cheio de sombra de verdura: em frente de um parque cheio de rouxin&#243;is. H&#225; apenas 3 <ed_mark re="v" id="o_001_em_41">

               <ed t="exp" id="o_001_ed_41">h&#243;spedes </ed>

               <or id="o_001_or_41"> [:] </or>

            </ed_mark>
 eu, o padre pregador e o deputado por Beja. Todo o servi&#231;o se faz com pontualidade e sil&#234;ncio. Cada um disp&#245;e livremente de todo o seu tempo para   <text_el t="pag_nr">69</text_el>   ler, escrever, dormir ou passear. Os donos da casa vivem inteiramente como se fossem tamb&#233;m h&#243;spedes, e s&#243; consideram obrigat&#243;ria a sua presen&#231;a para o grande almo&#231;o e para o jantar. O primeiro almo&#231;o &#233; servido nos quartos &#224;s 7 e meia. Amanh&#227; direi se regresso no domingo ou na <ed_mark re="v" id="o_001_em_42">

               <ed t="exp" id="o_001_ed_42">Segunda </ed>

               <or id="o_001_or_42"> 2.&#170; </or>

            </ed_mark>
 feira. Saudades a todos. Teu amigo

   </sec>

         <sec t="letter" id="o_001_letter_17" author="RO">

            <sec t="title" id="o_001_title_16">                                                                                                  RAMALHO

 </sec>   
            <comment author="">                                                         X  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_18" author="RO">

            <sec t="title" id="o_001_title_17"> 
               <ed_mark re="v" id="o_001_em_43">

                  <ed t="exp" id="o_001_ed_43">Quinta </ed>

                  <or id="o_001_or_43"> 5.&#170; </or>

               </ed_mark>
 feira 4 de Julho </sec>

 
            <comment author=""> [1889] </comment>
   QUERIDA EM&#205;LIA - H&#225; alguns dias que te n&#227;o escrevo porque sucessivamente tenho deixado para a &#250;ltima hora o cumprimento desse dever e sucessivamente &#224; &#250;ltima hora me tem faltado o tempo. Pela tua &#250;ltima carta   <text_el t="pag_nr">70</text_el>   recebida hoje vejo que est&#225;s com a pulga na orelha relativamente &#224;s minhas rela&#231;&#245;es com Sarah Bernhardt. Tranquiliza-te completamente sobre esse ponto. Se as minhas rela&#231;&#245;es com esta minha amiga fossem mais &#237;ntimas do que o permitido ningu&#233;m a&#237; saberia que eu frequento a casa dela. Nada me era mais f&#225;cil do que escond&#234;-lo. Mas n&#227;o. &#201; a pura amizade que nela me interessa, e &#233; esse sentimento o que ela melhor sabe cultivar. Todos os seus antigos amigos lhe t&#234;m sido constantemente fi&#233;is, e as criadas dela t&#234;m vinte e trinta anos de servi&#231;o na sua casa. A sua ternura pelo seu filho, pela sua nora e pelo seu neto pode servir de exemplo a todas as m&#227;es. Quando se separa do filho, que &#233; um latag&#227;o parecido com ela e maior do que eu, enche-lhe a cabe&#231;a de beijos, vem &#224; janela atirar-lhe beijos, para a carruagem a 4 cavalos que ele guia e que ela lhe paga, e com os olhos h&#250;midos de l&#225;grimas pergunta &#224; gente: N'est-ce pas qu'il est un beau gar&#231;on? Finalmente &#233; uma pessoa perfeitamente digna de ser estimada. Por isso tem muitos e muitos bons amigos e eu tenho muita honra em ser desse n&#250;mero. Quando n&#227;o aprenda mais nada com ela, aprendo esta coisa: Como se trabalha! Como se estuda! Como h&#225; for&#231;a para tanto. Se eu n&#227;o for amigo de algu&#233;m como Sarah Bernhardt, de quem &#233; que o hei-de ser? Da Araujo e das filhas? da Alice? Francamente n&#227;o pode ser. Tu mesma o reconhecer&#225;s. Al&#233;m disso Sarah deixa Paris amanh&#227;. Vai descansar dois dias para o campo em casa dos filhos e parte no Domingo para Londres onde vai representar todas as noites at&#233; o fim da season, para voltar em setembro a representar todas as noites em Paris, como representa agora. E toda esta fadiga prodigiosa para que o seu filho tenha carruagens, cavalos de corridas e matilhas de ca&#231;a e para que todos os seus parentes e todos os seus amigos tenham em casa dela um pal&#225;cio sempre aberto e uma mesa sempre posta para os receber. Sossega tamb&#233;m em quanto ao meu livro do Brasil. Trabalho aqui nele uma ou duas horas por dia. No Rio de Janeiro faltaram-me para este trabalho muitos elementos que vim encontrar em Paris. A livraria do Prado &#233; magn&#237;fica para este efeito. N&#227;o h&#225; livro interessante que ele n&#227;o tenha, e ele, o bar&#227;o de Rio Branco, o Sant'Anna Nery e a viscondessa de Cavalcanti sabem mais do Brasil do que toda a gente junta com quem l&#225; me encontrei. O livro do Brasil (descansa sobre esse ponto, que &#233; hoje para mim mais que nunca capital) n&#227;o s&#243; se h&#225; de fazer, mas h&#225; de ser o melhor de todos os livros que eu tenho feito. Est&#225; certa disso. Tamb&#233;m estou escrevendo para a Gazeta uma s&#233;rie de artigos que me parecem originais e interessantes. Intitulam-se "p&#225;ginas imperfeitas". Nunca tive como tenho tido aqui desta vez tantos e t&#227;o fortes est&#237;mulos para trabalhar o mais que possa e o melhor   <text_el t="pag_nr">71</text_el>   que possa. Coquelin mandou traduzir em Franc&#234;s da Gazeta de Not&#237;cias um artigo que eu publiquei a respeito dele e da Sarah Bernhardt, leu-o a alguns actores da Comedie Fran&#231;aise, e no foyer deste teatro, onde eu vou algumas noites conversar tem-me geralmente como um cr&#237;tico ao qual apenas dois ou tr&#234;s em Fran&#231;a se podem comparar. S&#227;o coisas que eu n&#227;o posso contar sen&#227;o a ti, em que h&#225; um enorme exagero de favor, o qual no fundo me n&#227;o desagrada e me leva a dizer a mim mesmo uma coisa, que h&#225; muitos anos eu n&#227;o dizia em Lisboa: Vale talvez a pena procurar fazer ainda alguma coisa neste mundo! Coquelin que tem uma galeria de quadros magn&#237;ficos e em casa de quem eu almocei duas vezes dizia de mim a uma roda dos primeiros pintores: - Voici un gaillard &#224; vous comprendre et a vous critiquer au plus haut point de vue et dans les plus petits d&#233;tails, car il est tout bonnement d'une force gigantesque. E Sarah Bernhardt, num retrato dela que me deu p&#244;s esta dedicat&#243;ria <ed_mark re="v" id="o_001_em_44">

               <ed t="exp" id="o_001_ed_44">- </ed>

               <or id="o_001_or_44"> = </or>

            </ed_mark>
 A mon cher grand Ramalho son amie sinc&#232;re <ed_mark re="v" id="o_001_em_45">

               <ed t="exp" id="o_001_ed_45">- </ed>

               <or id="o_001_or_45"> = </or>

            </ed_mark>
 Grand para um pobre obscuro diabo que chega da&#237; da trapeira dos Caetanos a t&#227;o alto meio intelectual como aquele em que ela vive, quando n&#227;o queira dizer outra coisa favor&#225;vel para o meu esp&#237;rito, &#233; pelo menos uma bem expressiva e tocante amabilidade, superior &#224; Gr&#227;o Cruz do Lagarto nacional. Silva e senhora, que eu ainda n&#227;o vi, nem sei onde se metem, porque nem aparecem no Bois &#224; hora e nos dias consagrados nem v&#227;o a sal&#227;o nenhum da col&#243;nia brasileira ou da col&#243;nia portuguesa, vieram deixar-me um bilhete sete dias depois de eu os ter ido visitar - acto de que contritamente me arrependeria muito se ele n&#227;o fosse uma prova de considera&#231;&#227;o para o Ant&#243;nio e a Bertha. Os meus amigos franceses a quem eu deixo um bilhete procuram-me nas 24 horas e se me n&#227;o encontram em minha casa d&#227;o-me rendez-vous. Alguns portugueses e brasileiros fazem a mesma coisa, como por exemplo a Valbom, a viscondessa de Cavalcanti, o bar&#227;o de Albuquerque, o conde de Azevedo, etc. Os Silvas nem sei quando est&#227;o em casa nem se recebem. Os bilhetes que me deixaram est&#227;o em branco! J&#225; &#233; preciso que estes seres sejam de sua natureza e de sua educa&#231;&#227;o bien lourdement b&#226;tis para nem ao menos fingirem que se interessam por saber como est&#225; a Bertha e a linda menina. A velha cozinheira do escultor Guillaume pediu-me para ir falar com ela para ter por mim not&#237;cias directas da marquesa do Fayal e da duquesa de Palmella, e a respeito desta teve esta frase bem terna. Que Dieu la rende bion heureusement grand m&#232;re, car en voil&#224; une qui le merite bien l'adorable dame! Mas nem todas as senhoras da nossa ra&#231;a podem ter t&#227;o delicados e finos sentimentos como os de uma cozinheira de Paris. Neste mesmo momento - coincid&#234;ncia curiosa - recebo a visita dos   <text_el t="pag_nr">72</text_el>   
            <ed_mark re="v" id="o_001_em_46">

               <ed t="exp" id="o_001_ed_46">Alferraredes </ed>

               <or id="o_001_or_46"> (?) </or>

            </ed_mark>
 . Hoje &#224; noite, jantar na lega&#231;&#227;o portuguesa em honra dos vencidos da vida presentemente em Paris. Carlinhos, Queiroz, Ficalho, Batalha Reis e eu. &#192; noite h&#225; concerto. H&#225; tamb&#233;m soir&#233;e em casa da viscondessa de Cavalcanti. Grande not&#237;cia, dont je raffole, em um dos primeiros dias da semana que vem vou almo&#231;ar em fam&#237;lia com o Caliban do Figaro, e com a mulher dele - uma das filhas de Theophile Gautier. Tamb&#233;m estou convidado para casa de Charcot e de Jules Simon. Ainda n&#227;o fui ao Dumas, porque pela Sarah Bernhardt, &#237;ntima amiga dele, soube que tem estado fora de Paris, mas volta breve. Que encantadora que &#233; Paris a hospitalidade parisiense! &#201;, verdadeiramente a terra da promiss&#227;o, &#233; a cidade de Deus, para os trabalhadores do esp&#237;rito. Como estive eu tanto tempo sem c&#225; vir! E desde que c&#225; estive a primeira vez, porque &#233; que me fui embora? Porque &#233; que em 1866 - h&#225; vinte e tr&#234;s anos! - regressei eu, resignado e tranquilo, a Lisboa? Esse acto de louv&#225;vel pacatice e de nobre sensatez foi talvez a mais furiosa asneira de toda a minha vida. Madame Isambaert tem estado fora de Paris e s&#243; voltou ontem. Breve lhe mostro as rendas e te compro o vestido. Como te escrevo espa&#231;adamente, escrevo-te muito. Reparte esta prosa pelos dias que estive calado, e ter&#225;s a conta de uma carta por dia. Grandes saudades, muitos abra&#231;os e muitos beijos para ti e para filhos e netos.   </sec>

         <sec t="letter" id="o_001_letter_19" author="RO">

            <sec t="title" id="o_001_title_18">                                                                                                Teu do cora&#231;&#227;o

                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">73</text_el>   
            <comment author="">                                                         XI  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_20" author="RO">

            <sec t="title" id="o_001_title_19"> S&#225;bado 31 agosto </sec>

 
            <comment author=""> [1889] </comment>
   QUERIDA EM&#205;LIA - Amanh&#227; domingo s&#227;o os anos da Condessa de Ficalho, que est&#225; emSintra e eu vou hoje para l&#225; com o Ficalho. Volto na <ed_mark re="v" id="o_001_em_47">

               <ed t="exp" id="o_001_ed_47">Segunda </ed>

               <or id="o_001_or_47"> 2.&#170; </or>

            </ed_mark>
 feira. Lisboa est&#225; insuport&#225;vel, de calor, de poeira e de m&#225; companhia. Levo os meus pap&#233;is para Sintra a fim de continuar a escrever l&#225;. Creio que a Maria ter&#225; enviado as Novidades com a carta que eu publiquei. Essa carta fez tanto ru&#237;do   <text_el t="pag_nr">74</text_el>   que o jornal tirou no dia seguinte &#224;quele em que ela apareceu uma segunda edi&#231;&#227;o do <ed_mark re="v" id="o_001_em_48">

               <ed t="exp" id="o_001_ed_48">n&#250;mero </ed>

               <or id="o_001_or_48"> n.o </or>

            </ed_mark>
 da v&#233;spera e vendeu esta segunda edi&#231;&#227;o toda a pre&#231;o dobrado por cada <ed_mark re="v" id="o_001_em_49">

               <ed t="exp" id="o_001_ed_49">n&#250;mero </ed>

               <or id="o_001_or_49"> n.o </or>

            </ed_mark>
 . O Dia peri&#243;dico do meu inimigo Ennes deu-me v&#225;rias descomposturas moderadas. Em uma delas, figurando a carta de um correspondente, dizia que eu era um inimigo de Portugal em toda a Am&#233;rica. A isto respondi logo com uma carta que te remeto transcrita no Tempo. Sendo poss&#237;vel que a Maria se tivesse esquecido de te mandar o jornal, mando-te tamb&#233;m as Novidades. Assim tens as duas cartas e conheces toda a quest&#227;o, que o Tempo resume muito bem. Efetivamente todas as c&#243;leras procedem de que eu falei em coisas e em pessoas que eles n&#227;o conhecem e que quereriam conhecer. Da&#237; uma terr&#237;vel inveja. Enfim, como me dizia o Ficalho, h&#225; uma coisa que os jornalistas me n&#227;o perdoam: &#233; andar bem vestido e lavar-me duas vezes por dia. Em compensa&#231;&#227;o em todo este incidente ouvi e li a meu respeito muitas palavras am&#225;veis. Tenho estado em casa de Maria e jantei l&#225; duas vezes. Os meninos est&#227;o todos muito bons, e a Maria Bertha um encanto de do&#231;ura e de mansid&#227;o. Os pr&#243;prios meninos a adoram, e querem estar sempre a dar-lhe beijos. Ela cresce todos os dias, est&#225; enorme e parece-se com o Ant&#243;nio da maneira mais engra&#231;ada. Eu queria escrever ao Ant&#243;nio e &#224; Bertha mas n&#227;o tenho agora tempo. N&#227;o esque&#231;as ir a casa dos vidros apressar a encomenda. D&#225; not&#237;cias mais ami&#250;de, porque estou c&#225; h&#225; oito dias e ainda n&#227;o recebi sen&#227;o duas cartas tuas. Repara como se escrevem os nomes dos edif&#237;cios e dos espect&#225;culos, porque fazes &#224;s vezes uma tal trapalhada que custa a perceber. Deus queira que a Bertha tenha melhorado da constipa&#231;&#227;o porque &#233; uma sensaboria adoecer em Paris. Desde que a constipa&#231;&#227;o se apresente, ao primeiro calafrio, deve-se logo vestir uma camisa ou uma camisola de l&#227; e fazer exerc&#237;cio a p&#233; at&#233; transpirar. E assim que eu agora ataco toda a constipa&#231;&#227;o que me aparece, e debelo-a imediatamente ao nascer.   Muitos beijos e muitas saudades ao Ant&#243;nio e &#224; Bertha. C&#225; em casa vai tudo bem, criadas, gato e coisas.   Adeus.   </sec>

         <sec t="letter" id="o_001_letter_21" author="RO">

            <sec t="title" id="o_001_title_20">                                                                                                        Teu do C.                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">75</text_el>   
            <comment author="">
               t.menegatti page filled by editor's comments </comment>
   
            <text_el t="pag_nr">76</text_el>   
            <comment author="">
               t.menegatti page filled by editor's comments </comment>
   
            <text_el t="pag_nr">77</text_el>   
            <comment author="">                                                        XII  [1892, antes da inaugura&#231;&#227;o da exposi&#231;&#227;o do IV.o Centen&#225;rio do descobrimento da Am&#233;rica. Out.oou Novembro Nov. , Madrid]   </comment>
   QUERIDA EM&#205;LIA - Sensaborias como a do S&#233;culo (se sensaboria se lhe pode chamar) tenho aqui tido centos, promovidas em grande parte por Bordallo, que est&#225; metido com todos os rep&#243;rteres de Lisboa, e &#233; de uma vaidade insuport&#225;vel. N&#227;o fales nisto a ningu&#233;m porque eu n&#227;o quero pela minha parte ajudar &#224; intriga. Sou t&#227;o indiferente a essas coisas que n&#227;o leio nem um s&#243; jornal de Lisboa. Que digam o que lhes parecer. O que eu n&#227;o quero, depois de tantos trabalhos e tantos desgostos que isto me tem dado, &#233; ter, ainda por cima de mastigar todas as coisas azedas que fabricam os noticiaristas. Prefiro n&#227;o ver nas coisas sen&#227;o o lado bom que elas possam apresentar e esquecer o resto para n&#227;o amargurar a minha vida. Segundo esse sistema, que julgo ser o melhor a ti mesma s&#243; falo nas circunst&#226;ncias agrad&#225;veis desta viagem. Talvez as desagrad&#225;veis fossem em maior n&#250;mero, se eu fosse a compar&#225;-las, mas entendo que n&#227;o vale a pena.   O Bordallo partiu para Lisboa antes de ontem, e ainda bem porque eu j&#225; n&#227;o podia com ele. Queria para si todos os louvores, e algum elogio que eu recebia punha-o de mau humor. Ente profundamente desgra&#231;ado no fim de tudo, porque eu considero o seu estado permanente de irrita&#231;&#227;o e de azedume   <text_el t="pag_nr">78</text_el>   como a doen&#231;a pior que pode atacar o esp&#237;rito e o car&#225;cter de um homem. Por ele te enviei para os Caetanos um pacote de pastilhas de caf&#233;, que s&#227;o uma especialidade de Madrid. S&#227;o em ponto de rebu&#231;ado, deixam-se derreter na boca e t&#234;m um sabor precioso a caf&#233; e a creme. Queria-te enviar mais alguma coisa agrad&#225;vel, mas era dia santo o dia em que ele partiu, e estavam todas as lojas fechadas. Ir&#225; essa remessa quando voltarem as pessoas que vierem com o Rei. Est&#227;o aqui alguns portugueses - poucos e desagrad&#225;veis em geral pessoas que eu n&#227;o conhe&#231;o e que naturalmente se irritam em ver-me em melhor companhia do que aquela que eles frequentam. As coisas agrad&#225;veis que me sucedem t&#234;m esse contra: aumentam o n&#250;mero dos meus inimigos. Ser s&#243;cio do Veloz-Club &#233; coisa que me n&#227;o perdoam aqueles que de modo algum l&#225; podem p&#244;r os p&#233;s.   De senhoras, al&#233;m da Valen&#231;as e da mulher do Vedra, creio que s&#243; h&#225; c&#225; a Penalva d'Alba. Encontro algumas senhoras falando portugu&#234;s na rua, mas que n&#227;o conhe&#231;o. Suponho serem pessoas do Porto ou mulheres de lentes de Coimbra, que vieram ao Congresso Jur&#237;dico. Eu fiquei hoje em casa para escrever, mas tenho tanto que escrever que n&#227;o posso ser contigo mais longo. Quanto eu estimo que venha afinal o rei e que venha a rainha.   </sec>

         <sec t="letter" id="o_001_letter_22" author="RO">

            <sec t="title" id="o_001_title_21">                                                                                                        Teu do C.                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">79</text_el>   
            <comment author="">
               t.menegatti page filled by editor's comments </comment>
   
            <text_el t="pag_nr">80</text_el>   
            <comment author="">
               t.menegatti page filled by editor's comments </comment>
   
            <text_el t="pag_nr">81</text_el>   
            <comment author="">                                                        XIII  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_23" author="RO">

            <sec t="title" id="o_001_title_22"> Madrid 25 Dezembro </sec>

 
            <comment author=""> [1892] </comment>
   QUERIDA EM&#205;LIA - N&#227;o tendo estado em Madrid nesta &#233;poca n&#227;o se conhece o mais estranho espect&#225;culo que pode apresentar o catolicismo espanhol. O Natal aqui n&#227;o &#233; somente uma festa de fam&#237;lia. &#201; uma verdadeira festa nacional. Pode chamar-se o centen&#225;rio do menino Jesus. Ontem com uma noite frigid&#237;ssima estiveram as ruas cheias de povo at&#233; &#224;s 3 ou 4 horas. Tocam-se pandeiros, castanholas, almofarizes, tachos de cobre, latas de petr&#243;leo. Os restaurantes e caf&#233;s d&#227;o de gra&#231;a o prato nacional do dia, que &#233; a sopa de am&#234;ndoa. Os teatros representam de tarde e &#224; noite com&#233;dias alusivas ao dia antes do nascimento de Jesus. Entra Nossa Senhora, <ed_mark re="v" id="o_001_em_50">

               <ed t="exp" id="o_001_ed_50">S&#227;o </ed>

               <or id="o_001_or_50"> S. </or>

            </ed_mark>
 Jos&#233;, o Dem&#243;nio. Aparece a estrela. V&#234;m os tr&#234;s reis magos. Seguem-se os pastores, e o &#250;ltimo acto &#233; o est&#225;bulo com o menino rec&#233;m-nascido, a Santa Fam&#237;lia, e a cena cheia de pastores, trazendo rebanhos,   <text_el t="pag_nr">82</text_el>   ofertando d&#225;divas, os reis magos a cavalo. Anjos pousados como pombas no tecto de colmo do est&#225;bulo, &#225;gua corrente nas cascatas, pandeiros, castanholas, finalmente um pres&#233;pio vivo, admir&#225;vel. No teatro em que eu estive havia mais de mil meninos entre os espectadores. Como os Camarotes n&#227;o t&#234;m divis&#245;es vis&#237;veis, as cabecinhas dos meninos postos &#224; frente apareciam numa fieira seguida, e pareciam verdadeiros anjos de Murillo, uns beijando-se, outros deitando &#243;culos, alguns dormindo, apesar de serem 4 horas da tarde. N&#227;o tenho tempo hoje para te descrever esse espect&#225;culo. Jantei em casa do conde de S&#227;o Miguel e &#233; muito tarde. O melhor de tudo foi a missa do Galo, que ouvi ontem &#224; meia-noite no convento das monjas de La Hortaleza. Imagina a igreja simples, caiada de branco, com um grande pres&#233;pio ao lado do altar-mor. Grande devo&#231;&#227;o num p&#250;blico escolhido porque s&#243; pessoas conhecidas entravam na igreja por uma porta do convento. Antes de principiar a missa ouviam-se muitos p&#225;ssaros cantando em gaiolas postas em diversos pontos do altar-mor. Depois toda a missa foi cantada pelas freiras, trinta ou quarenta vozes de soprano, com &#243;rg&#227;o acompanhado durante toda a missa de pandeiros e de castanholas. N&#227;o se faz ideia do que isto &#233;. Os pandeiros s&#227;o grandes e muitos, muitas as castanholas. Efeito espantoso, de uma gra&#231;a, de uma inoc&#234;ncia, e ao mesmo tempo de uma majestade e de um brio inexced&#237;vel. Vale a pena de vir passar um Natal em Madrid unicamente para ouvir isto. A sopa de almendra &#233; muito boa. &#201; um prato de sobremesa, simples, barat&#237;ssimo, cl&#225;ssico, como o prato de mexidos no Porto. Hei de mandar-te a pasta de que se faz a receita. Adeus at&#233; amanh&#227;.   Teu amigo

   </sec>

         <sec t="letter" id="o_001_letter_24" author="RO">

            <sec t="title" id="o_001_title_23">                                                                                                  RAMALHO

 </sec>   
            <text_el t="pag_nr">83</text_el>   
            <comment author="">                                                        XIV  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_25" author="RO">

            <sec t="title" id="o_001_title_24"> Dezembro 27 </sec>

 
            <comment author=""> [1892] </comment>
   QUERIDA EM&#205;LIA - Que pena, que saudade enorme me d&#225; esta inesperada not&#237;cia da morte da pobre Condessa de Ficalho. A mim faz-me o efeito de desaparecer metade da sociedade de Lisboa. Recebi a tua carta pela manh&#227;, e na v&#233;spera &#224; noite tinha encomendado um massap&#227;o de Toledo igual ao que te levou o Goyri para lhe mandar no dia de ano bom. Era evidentemente antip&#225;tica a muita gente, todos a achavam desigual. Comigo n&#227;o o foi nunca. E desde que h&#225; cerca de 10 anos veio ela espontaneamente a mim pedir-me que frequentasse a sua casa, at&#233; a &#250;ltima vez que a vi, foi sempre inalter&#225;vel a sua amizade, a sua franqueza honrada, o seu bom humor de artista, de bra&#231;o dado falando em segredo. Para todas as suas festas, para todos os seus jantarinhos &#237;ntimos destinados a experimentar cozinheiros ou a provar um prato   <text_el t="pag_nr">84</text_el>   ou a repetir &#224; farta um prato de que eu gostava, me mandava chamar. Contigo mesmo como foi am&#225;vel procurando o teu conhecimento, fazendo-te estar bem na sua sala! Ainda me lembro de linda frase dela &#224; Bertha a primeira vez que a levei l&#225;, com um corpete cor de musgo guarnecido de renda. Falava-se da falta de modelos de atelier em Lisboa, e ela disse &#224; Bertha: "Quem se veste assim n&#227;o procura modelos para pintar coisas lindas: v&#234;-se ao espelho". Consultava-me para todas as suas coisas de gosto, para os coros em Cascais, para a exposi&#231;&#227;o dos leques e miniaturas, que o Almedina estragou, para o baile a t&#234;tes. Agora levava-lhe uma coisa que a encantaria: era a Missa de Slava, que ouvi cantada pelas monjas da Hortaleza para ser cantada por senhoras em <ed_mark re="v" id="o_001_em_51">

               <ed t="exp" id="o_001_ed_51">S&#227;o </ed>

               <or id="o_001_or_51"> S. </or>

            </ed_mark>
 Carlos ao &#243;rg&#227;o com pandeiros e castanholas, atr&#225;s de uma grade como a grade de coro. Seria de um efeito espantoso e daria muito dinheiro sem despesa nenhuma ao hospital do Rego. Tinha apontado para ela nos bric-a-bracs coisas para ela comprar. Quem a pode substituir para tantas e t&#227;o variadas coisas, que eram para mim um encanto de esp&#237;rito e de gosto? Depois que minha amiga que era! Agora, penso que nunca estivemos juntos a um baile que ela me n&#227;o escolhesse para a levar a cear, para a conduzir &#224; carruagem ou para lhe dar um passeio. Foi ela que foi l&#225; <ed_mark re="v" id="o_001_em_52">

               <ed t="exp" id="o_001_ed_52">a </ed>

               <or id="o_001_or_52"> (a) </or>

            </ed_mark>
 casa perguntar-me porque eu n&#227;o visitava a Duquesa de Palmela, procurando p&#244;r-nos na intimidade dela a mim e a voc&#234;s. Foi ela quem primeiro falou de mim &#224; rainha, citando-me como o melhor e vindo em seguida pedir-me em nome dela, ent&#227;o princesa, para a ir visitar. Em Sintra obrigava-me a tomar a casa dela como a minha casa de fam&#237;lia jantando l&#225; todas as vezes que ia a Sintra. Em Cascais a mesma coisa. Estava sempre convidado para o seu camarote, n&#227;o para ir visit&#225;-la, mas para ver o espect&#225;culo todo, o que por mais de uma vez eu fiz. Em Cascais e em Sintra levava-me na sua carruagem juntamente com a Nini, e oferecia-me lugar sempre que lhe parecia que isso me era c&#243;modo. Uma vez lho paguei trazendo-a eu da casa dos Magalh&#227;es na minha tip&#243;ia de pra&#231;a que ela n&#227;o deixava correr por ter pena dos cavalos. As noites em que me convidava a tomar ch&#225;, al&#233;m das quintas e domingos, e tu estavas tamb&#233;m convidada, eram todas aquelas em que visse luz nas janelas. A nenhuma senhora de Lisboa eu devo metade das obriga&#231;&#245;es constantes das repetidas, das inalter&#225;veis provas de interesse sincero, de amizade verdadeira que ela constantemente me deu. Dizes tu que o meu retrato tem o meu ar de quem imagina conquistar mulheres. Se esse &#233; o meu ar, o meu ar calunia-me. Eu nunca imaginei conquistar ningu&#233;m. Nunca me meti a desencaminhar ningu&#233;m. Se tal estivesse nos meus h&#225;bitos Lisboa que sabe tudo, mesmo aquilo que se n&#227;o faz, deveria sab&#234;-lo e n&#227;o constou   <text_el t="pag_nr">85</text_el>   nunca que eu namorasse quem quer que fosse. As meninas s&#227;o-me indiferentes, e as mulheres dos meus amigos s&#227;o-me sagradas, o que eu chamo amizade n&#227;o &#233; em mim outra coisa sen&#227;o amizade, mas com a minha natureza de afei&#231;&#227;o e de simpatia pelas pessoas e at&#233; pelas coisas a amizade n&#227;o &#233; em mim um sentimento banal.   A impress&#227;o que me fez a inesperada not&#237;cia da morte da pobre condessa de Ficalho, provou-me que eu merecia bem toda a amizade que ela me tinha porque vejo agora com a saudade que a sua morte me d&#225; quanto eu era tamb&#233;m, sem ter dado por isso, profundamente amigo dela. Recebi a tua carta &#224;s 10 horas da manh&#227; quando sa&#237;a para uma reuni&#227;o do j&#250;ri na exposi&#231;&#227;o. Fiquei o que se chama entalado, e andei at&#233; voltar para casa procurando distrair-me por todos os modos e afastar a lembran&#231;a daquela infelicidade. Quando me vi s&#243; no meu quarto desatei a chorar como um animal. &#192; noite estive no five-o clock tea da Pardo Bazan e &#233; claro (t&#227;o imperfeita &#233; a nossa natureza) que ri como todos os outros. N&#227;o me atrevi, todavia, a ir a nenhum teatro e sinto que n&#227;o posso falar nisto a ningu&#233;m porque me viria o n&#243; &#224; garganta e me tremeria o bei&#231;o, e enfim desfecharia a chorar outra vez.   Tenho muita pena da menina Paiva de Andrade, morrendo t&#227;o mo&#231;a, e mais pena ainda tenho dos seus pais. Mas essa n&#227;o era uma pessoa que h&#225; vinte anos eu me habituei a encontrar em toda a parte onde ia, cuja casa era para mim t&#227;o hospitaleira, cuja conversa era para mim t&#227;o agrad&#225;vel, t&#227;o afinada pela minha em certas coisas de gosto, em certas coisas de esp&#237;rito e at&#233; em certos estados de alma postos em harmonia pelo facto de que ela &#233; uma descrente e eu sou um velho. E isto que parece que n&#227;o &#233; nada no fundo, mas que basta para espiritualizar um baile, para dar alma a uma sala, uma casa, a uma cidade inteira, tudo isso desaparece com esta simples linha: morreu a Condessa de Ficalho. E nunca mais a tornarei a ver na minha vida! &#201; uma coisa bem natural. Faz-me todavia o efeito de uma trag&#233;dia, e tenho uma saudade enorme.   O Bocage, que parte depois de amanh&#227; pelo sud-express, levar&#225; umas coisas para o dia de ano bom. N&#227;o me atrevo a mandar o massap&#227;o que estava para a Condessa de Ficalho, mas ir&#227;o outras coisas, que espero agradar&#227;o. Nunca me disseste se gostaste das am&#234;ndoas.   Sempre que escreveres dize como vai indo a Maria. No dia de Natal mandei telegramas a todos, mas do Ant&#243;nio n&#227;o tive resposta. Muitas saudades, abra&#231;os e beijos a todos.   </sec>

         <sec t="letter" id="o_001_letter_26" author="RO">

            <sec t="title" id="o_001_title_25">                                                                   Teu <ed_mark re="v" id="o_001_em_53">

                  <ed t="exp" id="o_001_ed_53">muito </ed>

                  <or id="o_001_or_53"> mt.o </or>

               </ed_mark>
 amigo RAMALHO

 </sec>   
            <text_el t="pag_nr">86</text_el>   
            <comment author="">
               t.menegatti page filled by editor's comments </comment>
   
            <text_el t="pag_nr">87</text_el>   
            <comment author="">                                                        XV  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_27" author="RO">

            <sec t="title" id="o_001_title_26"> Madrid Dezembro 29 </sec>

 
            <comment author=""> [1892] </comment>
   QUERIDA EM&#205;LIA - Bocage leva-te um cesto de doce e uma caixinha com dois ros&#225;rios iguais, um para a Bertha, outro para a Maria. S&#227;o pouco mais baratos do que o teu e igualmente de prata. Mas s&#227;o mais ligeiros, ao que me parece mais pr&#243;prios de senhoras novas e t&#234;m uma cor que acho dir&#225; melhor que a branca no canh&#227;o de luvas claras. Se elas n&#227;o gostarem previne porque haver&#225; muito a quem dar esses e lhes comprarei outros. A geleia de que te mando a amostra numa caixa &#233; muito boa. A melhor &#233; a de granadas, mas infelizmente com as festas da Noche buena toda a geleia dessa se vendeu. N&#227;o quis massar Bocage com cesto muito grande, e por isso te mando unicamente doce atochado, de encher o dente com pequenos bocados. O de coco e gemas da <ed_mark re="v" id="o_001_em_54">

               <ed t="exp" id="o_001_ed_54">Malionesa </ed>

               <or id="o_001_or_54"> (?) </or>

            </ed_mark>
 &#233; muito bom.   Em torrones v&#227;o mais variedades &#225;rabes. O doce de estilo franc&#234;s &#233; aqui muito bem feito, mas n&#227;o o mando por n&#227;o ter interesse para Voc&#234;s. Vai s&#243; o que &#233; caracteristicamente espanhol e portanto um pouco algarvio tamb&#233;m, porque o Algarve &#233; muito mais espanhol do que &#233;, por exemplo, beir&#227;o ou minhoto. Vai tamb&#233;m uma caixa de pastilhas de caf&#233; com leite, unicamente para ti por teres medo &#224; am&#234;ndoa. Eu gosto muito da comida de Madrid, n&#227;o a dos restaurantes que &#233; francesa, mas a das fam&#237;lias. O puchero que &#233; o cozido espanhol &#233; uma coisa   <text_el t="pag_nr">88</text_el>   excelente, juntamente com a carne cozida serve-se toicinho baixinho, magro, intermeado, como o do Porto, um &#243;ptimo <ed_mark re="v" id="o_001_em_55">

               <ed t="exp" id="o_001_ed_55">gebo </ed>

               <or id="o_001_or_55"> (?) </or>

            </ed_mark>
 de salpic&#227;o, chouri&#231;o de sangue como n&#227;o h&#225; igual, v&#225;rios legumes e sempre gravan&#231;os. Os gravan&#231;os s&#227;o enormes, do tamanho de cerejas grandes, e s&#227;o tenros como batatas farinhentas muito cozidas. Dizem que isto se deve em grande parte &#224; &#225;gua de Madrid, porque em nenhuma outra parte da Espanha os gravan&#231;os s&#227;o assim. Colocadas todas estas coisas no prato deita-se-lhe por cima um molho de tomate com cebola picada e um pouquito de alho. &#201; &#243;ptimo. O arroz, o verdadeiro arroz valenciano, com galinha, presunto, camar&#245;es, tomates e ameijoas &#233; um prato de pr&#237;ncipes. Vem para a mesa no tacho ao acabar de fazer e serve-se muito quente. Depois h&#225; especialidades que se n&#227;o encontram em Lisboa. No bufete italiano, por exemplo, onde eu vou bastantes vezes jantar h&#225; sempre rabioli optimamente feitos, sopa com tripas &#224; milanesa, risoto a lamilanesa e macarroni &#224; napolitana. Dizem que &#233; indigesto, mas &#233; muito bom. No Fornos h&#225; uma vez por semana, mas pode-se ter em qualquer dia encomendando de v&#233;spera, <ed_mark re="v" id="o_001_em_56">

               <ed t="exp" id="o_001_ed_56">brandade </ed>

               <or id="o_001_or_56"> (?) </or>

            </ed_mark>
 magn&#237;fica. J&#225; te disse que no dia de Natal jantei com os condes de S&#227;o Miguel e no dia de ano bom jantarei com os Condes de Paraty. S&#227;o Miguel &#233; muito bom rapaz, mas est&#225; muito doente de nervos. Creio que tem alguma coisa da medula. V&#234;m-lhe f&#250;rias &#224; mesa pelo m&#237;nimo pretexto e resulta um jantar amargurado. Nas casas espanholas h&#225; muito mais entrain, muito mais alegria, muito mais gra&#231;a. Agora pelo Natal as comezainas s&#227;o enormes. A condessa de Bazan diz "Comer muito bom e muito". Como pratos ligeiros diz que n&#227;o conhece sen&#227;o dois a lebre e o galgo, mas o galgo n&#227;o &#233; comest&#237;vel? Resta-lhe unicamente a lebre. Tudo o mais quer que seja pesado para que se fique bem mantido.   Escrevi para a Junqueira &#224; Maria, e para a Arr&#225;bida ao Ant&#243;nio. Com estas tr&#234;s cartas, todas compactas como as comidas da Condessa de Bazan, tenho feito o original de uma pequena brochura. J&#225; que me n&#227;o ouvem, que me leiam voc&#234;s. Ontem e hoje sim, que est&#225; frio. Mais de 6 graus abaixo de zero. Os teatros est&#227;o muito bem aquecidos com calor&#237;feros e estufas por todos os lados, mas quando sobe o pano gela-se e &#233; preciso enfiar os abrigos ou p&#244;r a capa. Na &#243;pera por&#233;m as senhoras continuam a estar decotadas. Todos os homens sem excep&#231;&#227;o est&#227;o de casaca. Muitos de colete branco e sapatos descobertos, de baile. O grande luxo para homens e senhoras s&#227;o as peles. H&#225;-as riqu&#237;ssimas. As martas passaram de moda. &#201; a raposa azul que se traz. A lontra &#233; para grandes capas ou casacos at&#233; os p&#233;s. Um sofr&#237;vel sobretudo de homem custa 500 mil r&#233;is. Por um conto n&#227;o &#233;   <text_el t="pag_nr">89</text_el>   ainda bom. Adeus que vou jantar. Grande abra&#231;o de ano bom e festas &#224;s criadas. N&#227;o esqueci das mantilhas.   </sec>

         <sec t="letter" id="o_001_letter_28" author="RO">

            <sec t="title" id="o_001_title_27">                                                                                                        Teu

                                                                                                   RAMALHO
</sec>
 
         </sec>

         <sec t="letter" id="o_001_letter_29" author="RO">

            <sec t="title" id="o_001_title_28">   
               <comment author="">                                                        XVI  </comment>
            </sec>
   
         </sec>

         <sec t="letter" id="o_001_letter_30" author="RO">

            <sec t="title" id="o_001_title_29"> Domingo </sec>

 
            <comment author=""> [Fev.o ou Mar&#231;o 1893] </comment>
   QUERIDA EM&#205;LIA - Recebo a tua carta acompanhando a carta do Jeco, ao qual vou j&#225; escrever. Agora mesmo recebo de Sagasta, presidente do Conselho de Ministros, uma am&#225;vel carta enviando-me a minha credencial de Cavaleiro Gran Cruz da Real Ordem de Isabel a Cat&#243;lica. Tenho de ir sem perda de tempo agradecer &#224; Rainha devidamente condecorado. A fita branca e cor de ouro n&#227;o &#233; a que fica melhor com a camisa e o colete branco. Onde real&#231;a magnificamente &#233; no lindo uniforme de Acad&#233;mico espanhol de pano cor de pinh&#227;o bordado de verde. Tenho estado tentado a fazer esse uniforme que se traz com espada e chap&#233;u armado. Se vivesse em Madrid, com certeza o mandaria fazer. &#201; muito elegante principalmente de cal&#231;&#227;o curto. Em Lisboa, por&#233;m n&#227;o me serviria para nada porque seria provocante de mais que a&#237;, onde no fim de contas a verdade &#233; que n&#227;o tenho uniforme nem condecora&#231;&#227;o nenhuma, eu me apresentasse no Pa&#231;o ou em   <text_el t="pag_nr">89</text_el>   outra qualquer parte com uma condecora&#231;&#227;o e um uniforme espanhol. De mais a mais depois do livro que eu vou publicar a respeito de Madrid e que tem esse t&#237;tulo

                                                  LOS DE CASTILLA.  Vai dar esc&#226;ndalo esse livro, porque eu, al&#233;m de muitas outras coisas curiosas a respeito de Felipe II, que tenho aqui estudado com grande amor, e que estou hoje convencido que era um grande homem e um dos melhores reis que jamais houve n&#227;o s&#243; em Portugal mas na Europa, descobri o livro mais curioso, pouqu&#237;ssimo conhecido aqui, desconhecido inteiramente em Portugal. Este livro s&#227;o as mem&#243;rias de um portugu&#234;s chamado Pinheiro, que no s&#233;culo XVII, sob o reinado de Felipe III, isto &#233;, sob o jugo da terr&#237;veldomina&#231;&#227;o castelhana, vivia com v&#225;rios outros portugueses em Madrid. Desse livro se depreende que os portugueses eram ent&#227;o estimad&#237;ssimos na sociedade espanhola. Pinheiro vivia como companheiro entre os primeiros fidalgos e teve por amantes as mais lindas mulheres de Madrid. &#201; verdade que o merecia pelo imenso esp&#237;rito que tinha, mas ent&#227;o onde est&#225; o terr&#237;vel jugo castelhano?! Concluo esta carta &#224; noite, acabando agora de receber pelo correio da tarde os pap&#233;is das Escolas Industriais. Amanh&#227; te direi se est&#225; tudo o que desejo, porque agora estou vestido para ir jantar ao Casino e mais tarde vou &#224; soir&#233;e do Canovas. O Conde de Pa&#231;o do Lumiar que veio aqui buscar a mulher e com quem jantou ontem foi comigo e com o bar&#227;o de Hortega, que o apresentou, ao Camarote da Sociedade de palcos no Real. A Bertha conhece esse Camarote. A&#237; viu o Conde de Pa&#231;o do Lumiar a descompostura que me deram os do Camarote, a principiar pelo duque de <ed_mark re="v" id="o_001_em_57">

               <ed t="exp" id="o_001_ed_57">Tamames </ed>

               <or id="o_001_or_57"> (?) </or>

            </ed_mark>
 por eu nuncair para o Camarote deles. Estavam verdadeiramente ofendidos e obrigaram-me a prometer que nunca mais veria a &#243;pera sen&#227;o nesse Camarote, onde nunca p&#244;s o p&#233; ministro portugu&#234;s em Madrid. &#201; o mais alto e o mais invej&#225;vel chic que pode ambicionar aqui um homem de mundo. Entre portugueses isto bastava para me afogar em &#243;dios. Felizmente que eles pela maior parte o ignoram. A respeito do relat&#243;rio sobre o ensino, escrevi sobre esse assunto a Bernardino Machado, a quem pedi alguns documentos de que precisava e referi tamb&#233;m esse detalhe &#224; Comiss&#227;o da Academia.   Adeus at&#233; amanh&#227;. Estimo que agradassem as luvas e o mist&#233;rio.   Teu amigo

   </sec>

         <sec t="letter" id="o_001_letter_31" author="RO">

            <sec t="title" id="o_001_title_30">                                                                                                  RAMALHO

 </sec>   
            <text_el t="pag_nr">91</text_el>   
            <comment author="">
               t.menegatti page filled by editor's comments </comment>
   
            <text_el t="pag_nr">92</text_el>   
            <comment author="">                                                        XVII  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_32" author="RO">

            <sec t="title" id="o_001_title_31"> 17 Mar&#231;o </sec>

 
            <comment author=""> [1893] </comment>
   QUERIDA EM&#205;LIA - A esta hora ter&#225;s recebido pelo Lampreia, que partiu daqui ontem, juntamente com o Jos&#233; Ribeiro e com o <ed_mark re="v" id="o_001_em_58">

               <ed t="exp" id="o_001_ed_58">Nogaro </ed>

               <or id="o_001_or_58"> (?) </or>

            </ed_mark>
 que vinham de Paris uma caixa com o doce famoso da Malionesa e um pacote de rebu&#231;ados. Estes s&#227;o para distribuir pelos meninos. Os bolos s&#227;o para ti. N&#227;o t&#234;m am&#234;ndoa e fiz carregar mais nos de batata por gostares muito disso. Recebi por Paraty os past&#233;is, que levarei &#224;s minhas amigas a duquesa del Infantado e a duquesa de Osuna, as quais ambas me enviaram e Enhorabuena, como t&#227;o lindamente dizem os espanh&#243;is, pela minha condecora&#231;&#227;o. N&#227;o pode ser mais cativante nem mais comovedora para mim a maneira como todas as pessoas que conhe&#231;o aqui me festejaram por essa nomea&#231;&#227;o. Ontem, por exemplo, fui de tarde ao Retiro em carruagem descoberta (este t&#227;o agrad&#225;vel luxo custa-me apenas 3 a 4 pesetas na conta do Veloz). Estava imensa gente porque fazia um tempo de ver&#227;o, e todos os meus conhecidos, em carruagem ou a cavalo me acenavam alegremente, dizendo Enhorabuena! enhorabuena! O marqu&#234;s de Barsanallana (como Lampreia presenciou) disse que na rota dos meus amigos de Madrid n&#227;o era o tratamento de excelent&#237;ssimo o que me cabia, mas sim o de adorable. E &#233; sempre adorable que ele me chama. Ontem na despedida de Mendes Vigo, que foi para Berlim, estavam na esta&#231;&#227;o entre outros o Duque de Sexto e o Marqu&#234;s de Vega de Armijo, ministro dos estrangeiros. Mendes Vigo disse a Vega de Armijo: - Diga o que eu lhe disse da nomea&#231;&#227;o de Ramalho - E Vega de Armijo respondeu: - "Disse-me - o que &#233; a opini&#227;o de toda a gente - que nunca condecora&#231;&#227;o conferida a um portugu&#234;s caiu t&#227;o bem e foi t&#227;o merecida <ed_mark re="v" id="o_001_em_59">

               <ed t="exp" id="o_001_ed_59">" </ed>

               <or id="o_001_or_59"> ." </or>

            </ed_mark>
 . Os mesmos jornais que n&#227;o gostam muito de mim, porque n&#227;o &#233; impunemente que   <text_el t="pag_nr">93</text_el>   jornalistas v&#234;em um jornalista como eles sentado numa avant-seene da &#211;pera entre o duque de Almodovar e o duque de Tamames, cuja fam&#237;lia j&#225; era nobre antes de Carlos Magno, desde o s&#233;culo seis; os mesmos jornais digo, me foram simp&#225;ticos. A&#237; tens o que disse o Imparcial, epouco mais ou menos disse a mesma coisa a Epoca e o Heraldo. S&#227;o os tr&#234;s primeiros peri&#243;dicos de Madrid. Se eu fosse suscept&#237;vel de me estragar com o mimo, estava completamente derrancado. Ontem no Casino de Madrid, onde jantava juntamente com o Lampreia, em <ed_mark re="v" id="o_001_em_60">

               <ed t="exp" id="o_001_ed_60">companhia </ed>

               <or id="o_001_or_60"> com. (?) </or>

            </ed_mark>
 de v&#225;rios secret&#225;rios de lega&#231;&#227;o - o <ed_mark re="v" id="o_001_em_61">

               <ed t="exp" id="o_001_ed_61">Gaixiis </ed>

               <or id="o_001_or_61"> (?) </or>

            </ed_mark>
 , que est&#225; agora encarregado de neg&#243;cios, o secret&#225;rio da Alemanha, o secret&#225;rio da &#193;ustria e o secret&#225;rio do Brasil, o Lampreia dizia que o &#250;nico ministro que Portugal para seu bem podia ter em Madrid era eu, e isto o dizia pelas calorosas simpatias de que me viu rodeado. Um madrileno meu amigo chamado Marcelo de Corral dizia a outro apontando-me: - "Este pode ir para onde queiram, que &#233; madrileno para a vida; o seu cora&#231;&#227;o fica para toda a eternidade cravado na terra que o ama debaixo da porta de Alcal&#225; <ed_mark re="v" id="o_001_em_62">

               <ed t="exp" id="o_001_ed_62">" </ed>

               <or id="o_001_or_62"> ." </or>

            </ed_mark>
 . Nada mais tocante do que esta palavra t&#227;o caracter&#237;stica e t&#227;o carinhosa! &#201; seguro que eu j&#225; n&#227;o sairei de Madrid de olhos enxutos. Mas vou gostar imenso, mais do que nunca, de voltar &#224; minha &#225;gua-furtada dos Caetanos. N&#227;o tenhas sobre isso a menor d&#250;vida. Nada torna a solid&#227;o e a obscuridade t&#227;o consolada como ter a seguran&#231;a de que ela n&#227;o &#233; a fatalidade de um destino inferior, e que aquele que est&#225; s&#243; alguns t&#237;tulos tem para estar bastante bem acompanhado.   Prado, que me encarregara de tomar-lhe quartos e que eu esperava hoje, tendo recusado para estar com ele um convite para jantar, envia-me agora mais um telegrama a dizer-me que n&#227;o pode vir, masvir&#225; no fim do m&#234;s. Dada esta viagem, j&#225; Maria Am&#225;lia n&#227;o vir&#225; a Paris em Maio nem passar&#225; aqui alguns dias como escrevera &#224; <ed_mark re="v" id="o_001_em_63">

               <ed t="exp" id="o_001_ed_63">S&#227;o </ed>

               <or id="o_001_or_63"> S. </or>

            </ed_mark>
 Miguel e &#224; Paraty. &#201; o contratempo dos convites principalmente quando &#233; um homem da volubilidade do Prado o que os faz. Pobre condessa de Lagoa&#231;a tamb&#233;m! que piedade um pouco nojenta me faz essa grande est&#250;pida! Mas de quem tenho mais pena &#233; do rapaz Perestrello, porque a&#237; est&#225; metido na mais medonha camisa de onze varas um homem perdido. Encontrei afinal em pre&#231;os acess&#237;veis as ins&#237;gnias de Isabel a Cat&#243;lica. N&#227;o s&#227;o de ouro mas s&#227;o de prata muito bem dourada a fogo - o que vem a dar na mesma dadas as rar&#237;ssimas vezes em que eu terei de p&#244;r esse artigo de toilette. Custam <ed_mark re="v" id="o_001_em_64">

               <ed t="exp" id="o_001_ed_64">35000 </ed>

               <or id="o_001_or_64"> 35:000 </or>

            </ed_mark>
 r&#233;is. N&#227;o &#233; muito, muito barato, mas j&#225; n&#227;o &#233; a ru&#237;na. Ora enquanto a retratar-me condecorado isso &#233; que ter&#225;s paci&#234;ncia, mas n&#227;o pode ser. Tenho vergonha do fot&#243;grafo. J&#225; n&#227;o digo de mim mesmo porque eu &#233; que nunca olharia para o meu retrato em semelhante   <text_el t="pag_nr">94</text_el>   feitio. De jaqueta de curro, de boina e de alpargatas, sem gravata ao pesco&#231;o, isso sim que hei de tirar um retrato, bem de Castella, como recorda&#231;&#227;o desta &#233;poca da minha vida. De conselheiro nunca.   Nunca me disseste se deixei a&#237; a minha camisa de zefir azul.   N&#227;o te esque&#231;as de mandar os sabores pelo eclesi&#225;stico se ele ainda a&#237; estiver. O neg&#243;cio da sala de espect&#225;culos, a mim n&#227;o me tentaria. Parece-me que j&#225; h&#225; teatros de mais em Lisboa para a gente que l&#225; vai. Trindade, bem bonito, est&#225; quase sempre &#224;s moscas e foi uma ru&#237;na para a companhia. Os dois circos tamb&#233;m creio que n&#227;o ganham; outro tanto sucede ao Gin&#225;sio, e sucederia ao <ed_mark re="v" id="o_001_em_65">

               <ed t="exp" id="o_001_ed_65">Dona </ed>

               <or id="o_001_or_65"> D. </or>

            </ed_mark>
 Maria se n&#227;o fosse dado pelo governo de gra&#231;a. Mas o Ant&#243;nio e seus amigos s&#227;o mais experientes de neg&#243;cios do que eu e teriam estudado bem o problema. O que estou persuadido que dava lucro certo seria um front&#227;o para o jogo da pela, permitindo o governo as apostas sob a direc&#231;&#227;o da empresa. E todo o lucro da percentagem de uma casa de jogo cobrado com dec&#234;ncia e respeito das formas. A isto arranchava eu, e h&#225; espanh&#243;is que se associariam. Lembra ao Ant&#243;nio este neg&#243;cio. N&#227;o se prestaria o terreno que eles v&#227;o ter &#224; instala&#231;&#227;o ainda que provis&#243;ria de um front&#227;o no g&#233;nero do da fiesta alegre? Se ele quiser eu aqui me encarregarei de lhe mandar tirar a planta. A aposta neste jogo - &#233; a mais tentadora poss&#237;vel, desde que se compreende o jogo, e compreende-se muito depressa, principalmente fazendo umas instru&#231;&#245;es impressas muito resumidas e muito claras para serem distribu&#237;das por todos os espectadores. Eu que n&#227;o sou muito tentado com o jogo, jogo sempre que vou &#224; Fiesta Alegre. Da &#250;ltima vez que l&#225; estive o Camarote dos meus amigos ganhou 36 duros, de que me coube a <ed_mark re="v" id="o_001_em_66">

               <ed t="exp" id="o_001_ed_66">Quinta </ed>

               <or id="o_001_or_66"> 5.a </or>

            </ed_mark>
 parte. &#201; curioso que nunca perdi &#224; pelota! Tamb&#233;m n&#227;o arrisco mais de dois ou tr&#234;s duros, o suficiente para ficar entretid&#237;ssimo toda a tarde. Se o Ant&#243;nio quiser, vai a&#237; breve um meu amigo, que entende muito disso, tem um front&#227;o numa das suas propriedades, e dizia-me ainda h&#225; poucos dias que n&#227;o era homem de neg&#243;cios mas que o neg&#243;cio que o tentaria a negociar pela primeira vez na sua vida seria a constru&#231;&#227;o de um front&#227;o em Londres. Este meu amigo, que se chama Mugiro, tem sido deputado por Val&#234;ncia e Alc&#226;ntara e n&#227;o &#233; homem que pense poder explorar essa sociedade. Basta dizer que o seu rendimento de propriet&#225;rio &#233; de 30 contos de r&#233;is por ano. Se o Ant&#243;nio quiser eu falo nisso ao meu amigo e ponho-o em rela&#231;&#245;es com ele. LaSe&#241;ora de Mugiro, que entre par&#234;nteses &#233; lind&#237;ssima, e em cujo camarote estive domingo passado a ouvir a &#243;pera For&#231;a do Destino no Real, disse-me que estaria em Lisboa dentro de dois meses, e o marido vai com ela.   <text_el t="pag_nr">95</text_el>   Ant&#243;nio que medite o assunto, e creia que vale a pena, apesar de ser um tolo que lho diz.   Saudades e abra&#231;os.   </sec>

         <sec t="letter" id="o_001_letter_33" author="RO">

            <sec t="title" id="o_001_title_32">                                                                               Teu <ed_mark re="v" id="o_001_em_67">

                  <ed t="exp" id="o_001_ed_67">amigo </ed>

                  <or id="o_001_or_67"> am.o </or>

               </ed_mark>


                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">96</text_el>   
            <comment author="">                                                       XVIII  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_34" author="RO">

            <sec t="title" id="o_001_title_33"> 20 de Mar&#231;o </sec>

 
            <comment author=""> [1893] </comment>
   QUERIDA EM&#205;LIA - Passei ontem o dia de <ed_mark re="v" id="o_001_em_68">

               <ed t="exp" id="o_001_ed_68">S&#227;o </ed>

               <or id="o_001_or_68"> S. </or>

            </ed_mark>
 Jos&#233; mais estranho da minha vida. <ed_mark re="v" id="o_001_em_69">

               <ed t="exp" id="o_001_ed_69">S&#227;o </ed>

               <or id="o_001_or_69"> S. </or>

            </ed_mark>
 Jos&#233; &#233; o Santo mais popular e de mais devo&#231;&#227;o em Espanha. Al&#233;m disso diz-se que 90 por 100 dos espanh&#243;is se chamam Jos&#233;, e por &#250;ltimo o dia que em Espanha se festeja na vida de cada um n&#227;o &#233; o dia dos anos mas sim o dia do Santo como em Fran&#231;a. Daqui calculas o n&#250;mero de festas e o n&#250;mero de jantares e o n&#250;mero de visitas que houve ontem em Madrid. Agora o que me sucedeu: um amigo meu chamado <ed_mark re="v" id="o_001_em_70">

               <ed t="exp" id="o_001_ed_70">Dom </ed>

               <or id="o_001_or_70"> D. </or>

            </ed_mark>
 Jos&#233; Carracido, escritor galego, professor de Qu&#237;mica na Universidade, acad&#233;mico, <ed_mark re="v" id="o_001_em_71">

               <ed t="exp" id="o_001_ed_71">etc </ed>

               <or id="o_001_or_71"> etc. </or>

            </ed_mark>
 veio antes de ontem convidar-me para jantar ontem em casa dele num jantar de Pepes. Haveria Pepes galegos, Pepes andaluzes, Pepes catal&#227;es, Pepes castelhanos e eu como Pepe portugu&#234;s. Ao todo 14 pessoas. Depois de haver dito que sim a Carracido recebo um bilhete de Sanches Moguel (o que tu conheces) dizendo-me que ontem domingo me esperaria &#224;s <ed_mark re="v" id="o_001_em_72">

               <ed t="exp" id="o_001_ed_72">9 e tr&#234;s quartos </ed>

               <or id="o_001_or_72"> 9 3/4 </or>

            </ed_mark>
 na cervejaria inglesa para irmos juntos a Casa de Canovas. Vou o ver e digo-lhe que tenho o convite de Carracido e se em vez de me esperar as <ed_mark re="v" id="o_001_em_73">

               <ed t="exp" id="o_001_ed_73">9 e tr&#234;s quartos </ed>

               <or id="o_001_or_73"> 9 3/4 </or>

            </ed_mark>
 ele quer esperar-me &#224;s <ed_mark re="v" id="o_001_em_74">

               <ed t="exp" id="o_001_ed_74">10 e meia </ed>

               <or id="o_001_or_74"> 10 1/2 </or>

            </ed_mark>
 . Responde-me que n&#227;o; que depois dos elogios que me havia feito Canovas na Academia era indispens&#225;vel que eu l&#225; fosse com ele Moguel, e que n&#227;o era uso na boa sociedade de Madrid (como todos os labregos Moguel tem-se por entendido nos usos da sociedade) ir depois das 10 horas. Depois diz-me muito mal de Carracido, dos seus jantares, do seu talento, etc. Por &#250;ltimo combino deixar a casa de Carracido o mais cedo que possa e estar na cervejaria entre as  <ed_mark re="v" id="o_001_em_75">

               <ed t="exp" id="o_001_ed_75">9 e tr&#234;s quartos </ed>

               <or id="o_001_or_75"> 9 3/4 </or>

            </ed_mark>
 e as 10 horas ontem &#224; noite. Casa de Carracido modesta, mau gosto, mulher muito coquette, loura, vestida de baile em cor de rosa e branco com grande decote. Sente-se logo a   <text_el t="pag_nr">97</text_el>   vida mal equilibrada. Estava citado para jantar &#224;s 8, d&#227;o as 8, d&#227;o as <ed_mark re="v" id="o_001_em_76">

               <ed t="exp" id="o_001_ed_76">8 e meia </ed>

               <or id="o_001_or_76"> 8 1/2 </or>

            </ed_mark>
 , d&#227;o as 9, d&#227;o as <ed_mark re="v" id="o_001_em_77">

               <ed t="exp" id="o_001_ed_77">9 e meia </ed>

               <or id="o_001_or_77"> 9 1/2 </or>

            </ed_mark>
 e n&#227;o se vai para a mesa. Inquieta&#231;&#227;o de Carracido e mulher, mal-estar dos convidados, pessoas que principiam a chegar para passar a noite. Eu em brasas por causa de Moguel. Madame Carracido d&#225; por desculpa que n&#227;o chegaram ainda as ostras. Compreendo perfeitamente que o jantar n&#227;o &#233; o bom e simples jantarinho galego com especialidades da fam&#237;lia galega, mas sim um jantar pretensioso e cursi encomendado em Fornos ou em <ed_mark re="v" id="o_001_em_78">

               <ed t="exp" id="o_001_ed_78">Llardi </ed>

               <or id="o_001_or_78"> (?) </or>

            </ed_mark>
 . Como havia provavelmente muitas encomendas de outros Jos&#233;s levou tanto tempo a chegar o de Carracido que quando a mulher me tomou o bra&#231;o para ir para a mesa eram <ed_mark re="v" id="o_001_em_79">

               <ed t="exp" id="o_001_ed_79">9 e tr&#234;s quartos </ed>

               <or id="o_001_or_79"> 9 3/4 </or>

            </ed_mark>
 . Imagina como eu estaria conhecendo a m&#225;-cria&#231;&#227;o de Moguel! Comi a sopa, bebi um copo de vinho, levantei-me, beijei a m&#227;o de Madame Carracido, desci a escada a correr, entrei numa carruagem do Veloz, que estava &#224; minha espera e mandei ir a galope para a cervejaria inglesa. Quando eu cheguei eram 10 e 10 minutos. Moguel, que l&#225; me estivera esperando, partira sem me deixar um bilhete nem uma palavra. Fui s&#243; para Casa de Canovas. Ao entrar encontro-me com Moguel que chegara quase ao mesmo tempo, e que me vira a cara! Imagina a minha terr&#237;vel situa&#231;&#227;o se n&#227;o conhecesse mais ningu&#233;m em Casa de Canovas! E era por esse grande vexame que Moguel me queria fazer passar. Felizmente eu conhecia todas as senhoras que l&#225; estavam, as ministras da Alemanha e da &#193;ustria, a Secret&#225;ria de Inglaterra, as lindas meninas da lega&#231;&#227;o da &#193;ustria, que embirram que eu sou austr&#237;aco, porque &#233; austr&#237;aca a minha cara, as minhas maneiras, a minha toilette, tudo enfim, de modo que elas - dizem - me t&#234;m por um parente. Al&#233;m destas a Casa Val&#234;ncia, a Esteban Collantes, com quem eu janto quase todas as semanas, etc. Ora quem n&#227;o conhecia precisamente senhora nenhuma era Moguel, de modo que se virou o feiti&#231;o contra o feiticeiro, e ele &#233; que ficou sendo o estrangeiro deitado &#224; margem. Eu fiz avan&#231;ar todos os meus meios de conversa&#231;&#227;o; falava-se franc&#234;s por causa dos diplom&#225;ticos, eu estava fresqu&#237;ssimo de c&#233;rebro por n&#227;o ter jantado; estava al&#233;m disso perfeitissimamente vestido, com uma camisa que se n&#227;o desvia uma linha do seu lugar por mais jeitos que se lhe d&#234;em; uma casaca que parece estar aparafusada ao corpo por todos os lados; sapatos descobertos de baile e meias de seda inglesas em riscas transversais cor de ouro em fundo preto. Acaparei todas as senhoras e todos os homens principais do Veloz e da Sociedade de palcos. Tinha tido h&#225; 3 dias em casa do Paraty uma discuss&#227;o muito acesa com o mesmo Moguel que com uma falta absoluta de tacto se lembrara de procurar demonstrar a superioridade da ra&#231;a portuguesa a respeito da ra&#231;a espanhola em pontos de  <text_el t="pag_nr">98</text_el>   est&#233;tica e de eleg&#226;ncia, e regalei-me de o esbofetear com esse meu triunfo de sal&#227;o. Contei a hist&#243;ria do meu dia e do meu caso com ele Moguel e como por causa do meu patrono <ed_mark re="v" id="o_001_em_80">

               <ed t="exp" id="o_001_ed_80">S&#227;o </ed>

               <or id="o_001_or_80"> S. </or>

            </ed_mark>
 Jos&#233; eu perdera no mesmo dia um jantar e um amigo, um de Fornos e outro da Academia, ambos de encomenda. A hist&#243;ria que se prestava pelo pitoresco, contei-a com t&#227;o bom humor que fiz chorar de riso. O Marqu&#234;s de Miravalles dizia: - N&#227;o h&#225; como um <ed_mark re="v" id="o_001_em_81">

               <ed t="exp" id="o_001_ed_81">s&#225;bio </ed>

               <or id="o_001_or_81"> (?) </or>

            </ed_mark>
 para tocar o &#250;ltimo limite da m&#225;-cria&#231;&#227;o. A embaixatriz da &#193;ustria disse-me: "Vous devez mourir de faim, mon pauvre ami, vous allez me conduire a souper pour que je vous fasse manger <ed_mark re="v" id="o_001_em_82">

               <ed t="exp" id="o_001_ed_82">"! </ed>

               <or id="o_001_or_82"> !" </or>

            </ed_mark>
  Figura-te que t&#237;nhamos de fronte de n&#243;s &#224; mesa o pr&#243;prio Moguel e a ministra da &#193;ustria, que o n&#227;o conhecia, dizia alto a Madame Canovas falando-lhe de mim: "Je fais manger Ramalho, qui a perdu son diner et son ami &#224; cause de la Saint-Joseph <ed_mark re="v" id="o_001_em_83">

               <ed t="exp" id="o_001_ed_83">". </ed>

               <or id="o_001_or_83"> ." </or>

            </ed_mark>
  Ent&#227;o Moguel desencabrestou inteiramente, quis-se fazer mundano, principiou a tirar as cam&#233;lias magn&#237;ficas que estavam na corbeille do centro da mesa e a oferec&#234;-las a torto e a direito &#224;s senhoras que n&#227;o conhecia. Inclusivamente &#224; pr&#243;pria ministra da &#193;ustria, que me dizia: - Mais, qu'est ce qu'il a donc, ce Monsieur? il estfou! E o conde de Esteban Collantes veio por tr&#225;s de mim dizer-me: "Parab&#233;ns por ter cortado a tempo as suas rela&#231;&#245;es com Moguel: se ainda fosse amigo dele tinha obriga&#231;&#227;o moral de o levar a casa porque o <ed_mark re="v" id="o_001_em_84">

               <ed t="exp" id="o_001_ed_84">s&#225;bio </ed>

               <or id="o_001_or_84"> (?) </or>

            </ed_mark>
 est&#225; b&#234;bedo <ed_mark re="v" id="o_001_em_85">

               <ed t="exp" id="o_001_ed_85">". </ed>

               <or id="o_001_or_85"> ." </or>

            </ed_mark>
  E n&#227;o estava. Todo aquele esc&#226;ndalo monumental o dava por chic &#224; sua moda, por despeito rancoroso, por despique, por dor de um pontap&#233; no traseiro, o maior que de n&#243;s outros leva Castela depois de Aljubarrota. Por fim nem da dona da Casa se despediu, porque quando a procurou para isso veio encontr&#225;-la pelo meu bra&#231;o numa sala onde n&#227;o estava mais ningu&#233;m, a mostrar-me as lan&#231;as de Retiro que estavam sobre os contadores &#225;rabes. Ele ent&#227;o rodou sobre os calcanhares e desapareceu coberto de condecora&#231;&#245;es. Eu tinha unicamente um ramo de cravos. Madame Canovas disse-me: N&#227;o sei o que tem hoje este homem, parece que endoideceu. Obrigado, meu rico <ed_mark re="v" id="o_001_em_86">

               <ed t="exp" id="o_001_ed_86">S&#227;o </ed>

               <or id="o_001_or_86"> S. </or>

            </ed_mark>
 Jos&#233;: se foste tu, meu bom patrono, que dirigiste esta batalha, quanto te estou reconhecido!!   </sec>

         <sec t="letter" id="o_001_letter_35" author="RO">

            <sec t="title" id="o_001_title_34">                                                                        Teu   <ed_mark re="v" id="o_001_em_87">

                  <ed t="exp" id="o_001_ed_87">muito amigo </ed>

                  <or id="o_001_or_87"> mt.o am.o </or>

               </ed_mark>


                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">99</text_el>   
            <comment author="">                                                        XIX  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_36" author="RO">

            <sec t="title" id="o_001_title_35"> Casino de Madrid, Madrid 28 Mar&#231;o </sec>

 
            <comment author=""> [1893] </comment>
   QUERIDA EM&#205;LIA - Acabo de jantar aqui no Casino de Madrid com o Goyri, que eu convidei. Este Casino de que eu sou s&#243;cio apresentado &#233; uma beleza. Ocupa o espa&#231;o de dois quarteir&#245;es da rua Augusta. Est&#227;o todos os pavimentos tapetados com as mais preciosas alfombras da f&#225;brica de Madrid. As paredes s&#227;o cobertas de pintura em tela representando quadros lind&#237;ssimos e imitando tapetes de Gobelins. O tecto da casa de jantar &#233; uma maravilha, tendo todos os ornatos de madeira e ouro salpicados de estrelas de luz el&#233;ctrica de um efeito muito suave e muito pitoresco. H&#225; al&#233;m da biblioteca de onde te escrevo sucessivos sal&#245;es de bilhar, de conversa&#231;&#227;o, de jogo, de batota, lavat&#243;rio, cabeleireiro, pedicuro, carruagens, casas de banhos com todos os aparelhos de hidroterapia, etc. Tudo isto se desfruta como se fosse de cada um pela m&#243;dica quantia de meio tost&#227;o por dia. O Goyri n&#227;o parte por enquanto, de modo que est&#227;o no meu quarto embaladas para a viagem as palmas de que te falei. As festas do domingo de Ramos aqui com as igrejas cheias destas palmas enormes, ondulando como uma seara s&#227;o uma coisa lind&#237;ssima. No pa&#231;o todas as pessoas da corte com a rainha na frente, seguidas de todos os cavaleiros das maestranzas, de grande uniforme, levando cada pessoa desde a rainha at&#233; &#224;s infantas a grande palma no estilo das que te envio, &#233; a coisa mais pitoresca que imaginar se pode. Moguel est&#225; mais meu amigo que nunca, e quase bem criado. Domingo inauguraram-se as grandes corridas de touros e creio que na <ed_mark re="v" id="o_001_em_88">

               <ed t="exp" id="o_001_ed_88">Segunda </ed>

               <or id="o_001_or_88"> 2.a </or>

            </ed_mark>
 feira seguinte o Imparcial, que &#233; o primeiro jornal de Madrid e que rende por ano 50 contos, publicar&#225; sobre touros a tradu&#231;&#227;o de um artigo meu. A Academia de la Hist&#243;ria elegeu-me s&#243;cio na sess&#227;o de <ed_mark re="v" id="o_001_em_89">

               <ed t="exp" id="o_001_ed_89">Sexta </ed>

               <or id="o_001_or_89"> 6.a </or>

            </ed_mark>
 feira passada por unanimidade.   <text_el t="pag_nr">100</text_el>   Ainda me n&#227;o disseste se recebeste as fotografias que te mandei por Trihidez que t&#227;o lindas s&#227;o para o meu gosto. Tamb&#233;m n&#227;o sei se recebeste umas notas de banco portuguesas que te enviei. Responde a estas coisas. N&#227;o fa&#231;as como com a camisa azul que n&#227;o sei ainda se deixei a&#237; ou n&#227;o! O governo parece que mandar&#225; fechar a exposi&#231;&#227;o portuguesa para o fim do m&#234;s que vem. A isto eu respondi - como n&#227;o podia deixar de fazer em aten&#231;&#227;o para com o governo espanhol a quem tanto devo - que se a quest&#227;o era de dinheiro eu ficaria de gra&#231;a at&#233; que a exposi&#231;&#227;o espanhola terminasse. Comuniquei isso ao Chagas, e enviei c&#243;pia da carta oficial que lhe escrevi ao Conde de Ficalho e ao Oliveira Martins. Eu vou com prazer para casa o mais pronto poss&#237;vel. Agrada-me muito ir escrever no meu quarto e viver em fam&#237;lia. J&#225; tenho o que basta de solteir&#227;o. Recebi do Queiroz uma carta &#243;ptima, na qual ele demonstra que estando na Espanha eu estou como homem e como artista na minha verdadeira p&#225;tria. Diz que eu sou como escritor e como artista um continuador de Cervantes e de Quevedo e que a minha cruz de Isabel &#233; bisneta da de <ed_mark re="v" id="o_001_em_90">

               <ed t="exp" id="o_001_ed_90">S&#227;o </ed>

               <or id="o_001_or_90"> S. </or>

            </ed_mark>
 Thiago que Felipe p&#244;s em vermelho no peito de Velasquez. Os pequenos &#224; vista de um retrato de capa que eu lhe mandei exclamam: - "Comme oncle Ramalho est grand! Il est bien fort er il a un bien beau manteau <ed_mark re="v" id="o_001_em_91">

               <ed t="exp" id="o_001_ed_91">" </ed>

               <or id="o_001_or_91"> !" </or>

            </ed_mark>
 ! A Maria Am&#225;lia passou com efeito aqui. O Paraty sabia-o, e foi &#224; esta&#231;&#227;o v&#234;-la, mas s&#243; mo <ed_mark re="v" id="o_001_em_92">

               <ed t="exp" id="o_001_ed_92">disse, </ed>

               <or id="o_001_or_92"> ... </or>

            </ed_mark>
 no dia seguinte. Tem tanto jeito para ser am&#225;vel como o seu chefe <ed_mark re="v" id="o_001_em_93">

               <ed t="exp" id="o_001_ed_93">S&#227;o </ed>

               <or id="o_001_or_93"> S. </or>

            </ed_mark>
 Miguel. Creio que j&#225; te disse a quantas pessoas este nosso ministro me tem apresentado em Madrid. A nenhuma! E encontra-me em casa de todos os ministros estrangeiros onde eu vou, mas n&#227;o por interm&#233;dio da lega&#231;&#227;o portuguesa. A condessa de <ed_mark re="v" id="o_001_em_94">

               <ed t="exp" id="o_001_ed_94">S&#227;o </ed>

               <or id="o_001_or_94"> S. </or>

            </ed_mark>
 Miguel - coitada - &#233; que n&#227;o est&#225; bem. Tem inc&#243;modos sucessivos resultantes de uma les&#227;o de cora&#231;&#227;o.   Abra&#231;os, beijos e saudades para ti e para todos do teu amigo

   </sec>

         <sec t="letter" id="o_001_letter_37" author="RO">

            <sec t="title" id="o_001_title_36">                                                                                                  RAMALHO

 </sec>   
            <text_el t="pag_nr">101</text_el>   
            <comment author="">                                                        XX  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_38" author="RO">

            <sec t="title" id="o_001_title_37"> Madrid <ed_mark re="v" id="o_001_em_95">

                  <ed t="exp" id="o_001_ed_95">Sexta </ed>

                  <or id="o_001_or_95"> 6.a </or>

               </ed_mark>
 feira da Paix&#227;o </sec>

 
            <comment author=""> [1893] </comment>
   QUERIDA EM&#205;LIA - Estou passando a Semana Santa espanhola. Ontem fui por convite assistir ao lava-p&#233;s e ao jantar dos pobres no Pal&#225;cio. Toilette de grande etiqueta, casaca, gravata branca, banda de Isabel. A cerim&#243;nia faz-se na grande sala das Colunas, onde est&#227;o postas as mesas e colocados os pobres, homens e mulheres, em bancadas especiais. Todo o Corpo Diplom&#225;tico em grande uniforme numa tribuna especial. Em outras tribunas em volta da sala, os demais convidados. Num topo do grande sal&#227;o, um Cristo Crucificado no seu altar, fazendo-lhe fundo uma tape&#231;aria magn&#237;fica representando <ed_mark re="v" id="o_001_em_96">

               <ed t="exp" id="o_001_ed_96">S&#227;o </ed>

               <or id="o_001_or_96"> S. </or>

            </ed_mark>
 Jorge com o drag&#227;o. &#192; uma hora da tarde chegam em grande toilette e mantilha branca, a infanta e a m&#227;e da rainha, acompanhadas das pessoas do seu servi&#231;o. Atr&#225;s da m&#227;e da rainha um enorme coronel austr&#237;aco, de botas altas e farda branca cortada pela fita de Isabel a Cat&#243;lica. As duas senhoras dirigem ao Corpo Diplom&#225;tico a mais profunda e a mais elegante mesura que ainda vi.   Pouco depois a rainha entra. Segue-a um cortejo admir&#225;vel. Todas as damas do pal&#225;cio em grande toilette de corte, caudas enormes, diademas de pedras preciosas e mantilhas brancas. Depois os grandes de Espanha de primeira classe de grande uniforme recamado de ouro, cal&#231;&#227;o curto, meias de seda brancas e sapatos de fivelas de brilhantes; os bispos, tendo bordadas nas capas a cruz de Malta ou a de <ed_mark re="v" id="o_001_em_97">

               <ed t="exp" id="o_001_ed_97">S&#227;o </ed>

               <or id="o_001_or_97"> S. </or>

            </ed_mark>
 Jo&#227;o de Jerusal&#233;m e os maestrantes das ordens de Cavalaria de Santiago e da Calatrava com os seus incompar&#225;veis uniformes. Depois do lava-p&#233;s feito pela rainha a todos os pobres, a quem beija os p&#233;s depois de os haver lavado, principia o jantar que os pobres n&#227;o comem a&#237;. Passa a prato por prato diante deles e depois   <text_el t="pag_nr">102</text_el>   de metido em grandes cestos &#233; levado a casa de cada um. Cada prato vem &#224; mesa, passando de m&#227;o em m&#227;o por todos os grandes de Espanha at&#233; chegar &#224; rainha que o oferece aos pobres, passando depois outra vez de m&#227;o em m&#227;o por todas as damas do pal&#225;cio. A cerim&#243;nia &#233; de grande efeito c&#233;nico. A rainha est&#225; linda e admiravelmente vestida com um vestido de brocado branco e uma cauda que pende das costas presa por um enorme broche de pedras, que arrasta dois metros e &#233; de veludo preto. Diadema e prodigioso colar, tudo de p&#233;rolas brancas. Das damas, as duas mais bem vestidas s&#227;o a condessa de Villa Gonzalo, de azul e branco com diadema e colar de brilhantes, e a minha amiga duquesa de Osuna, que &#233; muito alta e apesar da sua idade, tem um talhe fin&#237;ssimo. A duquesa est&#225; vestida de veludo cor de musgo, com diadema e colar de enormes esmeraldas. O jantar de que eu te mando o menu, tem trinta pratos. A rainha e todas as damas t&#234;m as luvas suj&#237;ssimas de molho quando termina a cerim&#243;nia.   De tarde visitei as igrejas. Nestes dois dias &#233; absolutamente proibido em Madrid o tr&#226;nsito de carruagens. As ruas cheias de gente parecem enormes salas descobertas. Todas as senhoras trazem mantilha, agora inteiramente &#224; andaluza, como a do retrato que te mandei, com cravos brancos e cor de rosa ao peito e na cabe&#231;a. A mantilha fica lindamente, principalmente &#224;s louras e &#224;s altas. As pequenas comp&#245;em-se melhor para a sua estatura com o chap&#233;u. Mas compensam muito bem esta inferioridade pela maneira cr&#226;ne com que se penteiam algumas, inteiramente &#224; espanhola. Com o cabelo apartado a um lado, a trunfa na testa, ou um gancho de cada lado da cara, seriam provocadoras se n&#227;o fossem t&#227;o s&#233;rias, com os seus missais e as suas contas no pulso. Estive uma hora &#224; porta da igreja do meu patrono <ed_mark re="v" id="o_001_em_98">

               <ed t="exp" id="o_001_ed_98">S&#227;o </ed>

               <or id="o_001_or_98"> S. </or>

            </ed_mark>
 Jos&#233;, em frente da porta com sete degraus, por onde constantemente desciam senhoras. Havia por certo muit&#237;ssimas feias, mas nunca em minha vida vi tantas bonitas, t&#227;o elegantes, t&#227;o bem vestidas, t&#227;o bem cal&#231;adas em meias pretas e sapatos envernizados descobertos. A condessa de Paraty dizia &#224; noite, e com raz&#227;o, s&#243; espanholas e portuguesas &#233; que t&#234;m p&#233;s e que sabem cal&#231;ar-se. No pal&#225;cio tinha eu reparado para os p&#233;s de todas as senhoras do corpo diplom&#225;tico. N&#227;o h&#225; sen&#227;o uma palavra de classifica&#231;&#227;o: monstruosos. Com isto que lindos vestidos! Parece que n&#227;o h&#225; em Madrid nem uma costureira que n&#227;o saiba talhar umas costas e uma cintura, e apanhar uma saia. Os mais lindos vestidos que vi eram de pano preto muito fino e flex&#237;vel, sem lustro, com as mangas largas at&#233; o cotovelo, mas caindo em pregas e muito justas depois no antebra&#231;o at&#233; o pulso. Na cintura (&#233; preciso t&#234;-la bem fina para isto!), uma faixa   <text_el t="pag_nr">103</text_el>   de seda tamb&#233;m preta, enrolada &#224; toureira ou atada num n&#243;. &#201; o mais lindo que pode ser, com uma mantilha de rendas e umas luvas brancas. Hoje, &#224;s 11 horas, fui igualmente por convite aos of&#237;cios na igreja das Comendadoras de Santiago, assistindo os cavaleiros da ordem para esse fim reunidos em cap&#237;tulo. A igreja cheia de senhoras ajoelhadas com mantilha. Do tecto pendem in&#250;meras bandeiras brancas com a cruz vermelha de Santiago e a data das batalhas feridas por esta Cavalaria, havendo datas do s&#233;culo dez e do s&#233;culo nove. Da porta da igreja at&#233; o altar-mor est&#227;o sentados em tamboretes os Cavaleiros da ordem. Ao fundo o gr&#227;o-mestre ocupa uma cadeira de espaldar. Ao fazer-se a cerim&#243;nia do enterro do Senhor, os Cavaleiros, dois a dois, a passo lento, v&#234;m at&#233; o fundo da igreja e sobem-na at&#233; ao altar-mor, ajoelhando por tr&#234;s vezes no caminho e beijando o ch&#227;o. Imagina que est&#227;o todos cobertos de um manto de pano branco com uma cauda de dois metros. Os mantos vestem-se como uma sobrepeliz e s&#227;o apertados nas costas com grandes alamares de seda branca e grossos cord&#245;es brancos e t&#234;m no peito a grande e linda cruz de Santiago em pano vermelho. Cobrem a cabe&#231;a com um gorro semelhante ao dos ju&#237;zes e dos professores, igualmente branco, ornado da cruz de Santiago e coberto de uma grande borla encarnada. Faze ideia que est&#227;o uns 50 na igreja e calcula o efeito. &#192; consagra&#231;&#227;o, a part&#237;cula &#233; trazida em prociss&#227;o &#224; volta da igreja, debaixo do p&#225;lio sustentado pelos cavaleiros. Dois rodeiam o p&#225;lio com casti&#231;ais, os demais v&#227;o adiante com tochas. Atr&#225;s do p&#225;lio segue o gr&#227;o-mestre da ordem, com a espada desembainhada, erguida acima da cabe&#231;a. Adiante do p&#225;lio meninos de coro tocam matracas compassadamente, de espa&#231;o a espa&#231;o; agitam-se dois tur&#237;bulos e sai o fumo do incenso. Toda a igreja est&#225; de joelhos. N&#227;o h&#225; nada mais tocante. Todos os cavaleiros seguem os of&#237;cios lendo os seus grandes livros de horas, e n&#227;o descal&#231;ando nunca as luvas brancas. O menu da rainha aos pobres e as tarjetas de convite do cap&#237;tulo de Santiago (lind&#237;ssimas) mando-te amanh&#227; porque tenho medo que por levar esses cart&#245;es se extravie esta carta, que j&#225; n&#227;o s&#227;o horas hoje de mandar segurar. Espero que n&#227;o ter&#225;s extraviado as outras cartas que te tenho escrito daqui e que igualmente guardar&#225;s esta. Estas cartas escritas a correr s&#227;o as &#250;nicas notas que eu tomo, preferindo mandar-te em carta a guard&#225;-las no meu caderno.   As minhas cartas deves tir&#225;-las dos envelopes e guard&#225;-las por sua ordem, abertas umas sobre outras como um livro. Deves j&#225; ter uma pequena colec&#231;&#227;o. Dize-me (n&#227;o te esque&#231;a isto) se efectivamente a conservas.   Para mim ser&#225; preciosa. S&#227;o importantes documentos para o meu livro los de Castella. Todos estes dias tenho comido de peixe, de vig&#237;lia, como se diz em   <text_el t="pag_nr">104</text_el>   Castelhano. Ontem jantei com os Paratys, fritos de bacalhau, e arroz de camar&#245;es com queijo. Estava divino. Hoje almocei &#224;s 9 da manh&#227;, para ter tempo de ir a p&#233; para Santiago. Comi uma terrina de bacalhau &#224; biscainha. &#201; feito em tomates com pimento encarnado, &#224;s tiras. Obra igualmente rica. N&#227;o me confessei por n&#227;o estar em Madrid o Padre <ed_mark re="v" id="o_001_em_99">

               <ed t="exp" id="o_001_ed_99">Colona </ed>

               <or id="o_001_or_99"> (?) </or>

            </ed_mark>
 . De outra vez que em Paris me quis confessar a um padre Franciscano, o franciscano tamb&#233;m se foi. A provid&#234;ncia n&#227;o quer - est&#225; visto - que eu me confesse. E talvez tenha raz&#227;o. O catolicismo espanhol seduz muito um homem de sangue t&#227;o espanhol como o meu. Se tivesse quem me empurrasse talvez eu botasse paix&#227;o por esta forma po&#233;tica. Dever&#225;s receber a&#237; esta carta em Domingo de P&#225;scoa. Aqui n&#227;o h&#225; como em Lisboa as am&#234;ndoas e Goyri, que deveria levar as palmas, infelizmente para o meu presente t&#227;o lindo, n&#227;o vai por hora. Em um jornal das not&#237;cias que recebeu aqui o Goyri, diz-se que a duquesa de Palmela partir&#225; para Paris na segunda-feira pr&#243;xima. Se assim souberes que &#233;, manda-me um telegrama dizendo o dia em que ela parte. Quero v&#234;-la na esta&#231;&#227;o e que me n&#227;o suceda como com a Maria Am&#225;lia, de quem ningu&#233;m a&#237; me disse nada, e que ficou sentida de n&#227;o me ver para me dar - disse - not&#237;cia de uma das pequenas (n&#227;o sei qual) que a acompanhou &#224; esta&#231;&#227;o, e que segundo ela, levava uma menina deliciosa, um encanto de menina. A&#237; sabereis que menina &#233;. A Paraty n&#227;o soube adiantar mais not&#237;cias. Quando saibas que passa aqui algu&#233;m da minha amizade previne sempre. Quanto eu gosto de fazer essa amabilidade, que t&#227;o pouco me custa, a uma pessoa amiga.   Sinto muito os inc&#243;modos da Annathilde e estimo o sucesso que tiveram os quadros da Bertha. Se essa bruta (que outro nome n&#227;o tem) quisesse aprender a desenhar podia ser algu&#233;m. Dizem que as mulheres s&#227;o inferiores em toda a forma de arte. Ora o que nela &#233; especial &#233; que das pintoras que eu conhe&#231;o nenhuma &#233; t&#227;o homem como ela na maneira de ver o modelo e de p&#244;r a tinta na tela.   Deus vos d&#234; as mais alegres p&#225;scoas a todos, para quem eu envio os mais ternos e os mais saudosos abra&#231;os. Ia sair para ver a prociss&#227;o do enterro, mas est&#225; desatando a chover.   At&#233; amanh&#227;. Teu amigo

   </sec>

         <sec t="letter" id="o_001_letter_39" author="RO">

            <sec t="title" id="o_001_title_38">                                                                                                  RAMALHO

 </sec>   
            <text_el t="pag_nr">105</text_el>   
            <comment author="">
               t.menegatti page filled by editor's comments </comment>
   
            <text_el t="pag_nr">106</text_el>   
            <comment author="">                                                        XXI  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_40" author="RO">

            <sec t="title" id="o_001_title_39"> 2 de Abril Domingo de P&#225;scoa </sec>

 
            <comment author=""> [1893] </comment>
   QUERIDA EM&#205;LIA - Acabo de mandar-te um telegrama de boas-festas. Almocei no quarto como costumo, e quando acabar de te escrever vou vestir-me para ir aos Touros. &#201; hoje a inaugura&#231;&#227;o da temporada com uma grande corrida e todos os grandes espadas. O tempo est&#225; felizmente de sol. As pequenas tiveram boa ideia em ir para Azeit&#227;o. Se a Annathilde n&#227;o estivesse incomodada ela e tu deveriam ir tamb&#233;m. Indo por Set&#250;bal e Palmela &#233; uma excurs&#227;o lind&#237;ssima. O coment&#225;rio pecuni&#225;rio desses peri&#243;dicos &#224; minha gr&#227;-cruz &#233; mais uma indec&#234;ncia para acrescentar &#224;s muitas com que tenho sido particularmente distinguido. Do Centen&#225;rio de Colombo resultaram para Portugal tr&#234;s gr&#227;-cruzes a homens de letras. A primeira para Oliveira Martins; a segunda, pouco antes da minha, foi para Pinheiro Chagas; a terceira foi para mim. S&#243; para mim &#233; que as folhas t&#234;m curiosidade de saber se pagarei ou n&#227;o pagarei os direitos. N&#227;o lhes satisfarei esta curiosidade porque n&#227;o tenho satisfa&#231;&#245;es nenhumas que lhes dar. A minha resolu&#231;&#227;o &#233; de n&#227;o pagar nem um vint&#233;m. Esta condecora&#231;&#227;o n&#227;o a porei absolutamente nunca em Portugal a n&#227;o ser dentro da lega&#231;&#227;o de Espanha, que &#233; territ&#243;rio espanhol. Estes conselhos e estas informa&#231;&#245;es que os d&#234;em o Oliveira Martins e o Chagas, que p&#245;em as suas fitas e v&#227;o com elas ao pa&#231;o e &#224;s C&#226;maras. Todo esse jornalismo &#233; para mim bem acintosamente hostil, bem descaradamente provocador!   Se Deus me der vida e sa&#250;de hei-de lho pagar em breve, de uma s&#243; vez por todas, mas de uma vez que h&#225; de ficar memor&#225;vel. N&#227;o terei para isso mais trabalho que o de lhes p&#244;r um espelho &#224; cara, porque o jornalismo de Lisboa &#233; hoje o &#250;ltimo de todo o mundo. Em nenhuma outra parte nem na Europa nem na   <text_el t="pag_nr">107</text_el>   Am&#233;rica h&#225; jornais t&#227;o imbecilmente feitos e t&#227;o crassamente mal escritos. Com isso t&#227;o devassos como os mais devassos do mundo. N&#227;o h&#225; assadura de neg&#243;cio em que n&#227;o levem racha todos os que t&#234;m esperteza para isso. S&#243; se n&#227;o vendem - isto &#233;, s&#243; n&#227;o modificam as suas ideias no sentido dos seus interesses extraprofissionais aqueles por quem ningu&#233;m d&#225; nada. O talento dos jornalistas de Lisboa pode precisamente aferir-se pelo n&#250;mero de neg&#243;cios com que se t&#234;m pago. De mais pulso &#233; o Mariano. Depois segue o Navarro. N&#227;o h&#225; nenhum que saiba nem que tenha aprendido a l&#237;ngua em que escreve. Desconhecem completamente o g&#233;nio da l&#237;ngua e o esp&#237;rito das locu&#231;&#245;es. S&#227;o absolutamente destitu&#237;dos de alegria e de humour. O Goyri trazia o outro dia com ele quatro ou cinco peri&#243;dicos que tinha a&#237; comprado na Gare. Dei-me &#224; curiosidade de os ler no quarto dele quando o fui visitar. Que infectas latrinas. Quando a&#237; um jornalista tem gra&#231;a o gracejo repete-se vinte anos at&#233; que tenha um que tenha gra&#231;a outra vez. H&#225; cerca de dez anos, um palha&#231;o chamado Tomy Grice achou esta forma cigarrillano hay. O Mariano adoptou esta f&#243;rmula principiou a dizer para tudo no Popular: Cigarrilla no hay. E todos os jornais principiaram a dizer como o Mariano. Pois bem: nos jornais que trazia o Goyri a semana passada l&#225; vem ainda - Cigarrilla no hay! Que diferen&#231;a dos jornais espanh&#243;is. Considerado atrav&#233;s de sua imprensa peri&#243;dica, Portugal ao lado de Espanha &#233; um pa&#237;s de engraxadores de botas ao p&#233; de um pa&#237;s de poetas, de letrados e de homens de estado. Um jornalista espanhol, estranho &#224; pol&#237;tica e n&#227;o fazendo outro neg&#243;cio nem outra esp&#233;cie de arte al&#233;m da arte de jornalizar ganha de 3 a 4 contos por ano. Neste momento as duas quest&#245;es de interesse p&#250;blico s&#227;o a das Zonas fiscais ea da mat&#233;ria colect&#225;vel a que deu o nome de riqueza oculta. V&#225;rios jornais procederam ao mais rigoroso inqu&#233;rito sobre essas duas quest&#245;es, as quais est&#227;o completamente liquidadas na imprensa antes <ed_mark re="v" id="o_001_em_100">

               <ed t="exp" id="o_001_ed_100">de </ed>

               <or id="o_001_or_100"> (de) </or>

            </ed_mark>
 se discutirem no parlamento. Nas informa&#231;&#245;es telegr&#225;ficas chegadas das prov&#237;ncias ao Heraldo sobre o assunto das zonas fiscais, este peri&#243;dico gastou mais de um conto de r&#233;is. Na mesma noite em que o Conde de <ed_mark re="v" id="o_001_em_101">

               <ed t="exp" id="o_001_ed_101">S&#227;o </ed>

               <or id="o_001_or_101"> S. </or>

            </ed_mark>
 Miguel me recusava uma informa&#231;&#227;o sobre o tratado de com&#233;rcio, com o pretexto de que esse neg&#243;cio era absolutamente secreto entre os dois governos, o Imparcial recebia uma c&#243;pia do tratado! Apesar de suas enormes despesas, s&#243; este jornal - sem tranquibernia nenhuma e unicamente pela per&#237;cia com que &#233; feito rende por ano 50 contos de reis. Antes de ontem, <ed_mark re="v" id="o_001_em_102">

               <ed t="exp" id="o_001_ed_102">Sexta </ed>

               <or id="o_001_or_102"> 6.a </or>

            </ed_mark>
 feira da paix&#227;o, um jornal da manh&#227;, o Globo, publicava a cr&#237;tica de todos os serm&#245;es que na v&#233;spera se tinham pregado em Madrid, a serm&#227;o por serm&#227;o, 23 serm&#245;es. Esta cr&#237;tica tinha pilhas de sal e denotava a mais profunda erudi&#231;&#227;o da b&#237;blia, da mat&#233;ria   <text_el t="pag_nr">108</text_el>   sagrada e da teologia. Chegava-se a analisar a pros&#243;dia latina dos pregadores, o sentido dos textos invocados, e a interpreta&#231;&#227;o aut&#234;ntica da revela&#231;&#227;o evang&#233;lica. Em Lisboa n&#227;o somente seria inteiramente imposs&#237;vel fazer uma cr&#237;tica desta ordem, mas - nem que se reunissem os jornalistas todos - poderiam ler sem erros de f&#233;rula a cr&#237;tica feita aqui de um dia para o outro, no espa&#231;o de algumas horas da noite, por quatro ou cinco rapazes, cada um dos quais sabe mais, estuda mais e conhece melhor o seu of&#237;cio do que todos os jornalistas de Lisboa juntos e em peso. Ora uma imprensa em tais condi&#231;&#245;es de inferioridade degradante para a dignidade de uma ra&#231;a, que fazem dela o esc&#225;rnio de todos os escritores de Madrid, que a mim mesmo me dizem que a imprensa da minha terra faz asco, quando uma imprensa &#233; assim, n&#227;o digo que deva ter respeito, porque esta qualidade est&#225; acima dos seus meios de esp&#237;rito e de car&#225;cter, mas deveria ao menos ter a manha de n&#227;o mordiscar todos os dias um homem, que apesar de se ter divertido um pouco na sua vida (e &#233; isso unicamente o que lhe n&#227;o perdoam) tem ainda assim a precisa li&#231;&#227;o liter&#225;ria para lhes dar uma sova imortal que fique para despique e regalo dos escritores que h&#227;o-de vir depois desta gera&#231;&#227;o de pulhas. N&#227;o tenho felizmente que queixar-me da m&#225; camaradagem porque a verdade &#233; que nunca fui camarada nem como camarada tratei sen&#227;o o Queiroz. E aqui te reproduzo as palavras que ele me escreveu: " - O Velasquez que <ed_mark re="v" id="o_001_em_103">

               <ed t="exp" id="o_001_ed_103">Voc&#234; </ed>

               <or id="o_001_or_103"> V. </or>

            </ed_mark>
 me mandou (por que pela atitude, pela for&#231;a nobre e viril do modelo, era um Velasquez) foi de grande alegria para n&#243;s todos, mesmo para os meninos que acharam que 1'oncle Ramalho &#233;tait bien grand et bien fort et avait un bien beau manteau, mas n&#227;o me bastou. Todavia estive sempre bem tranquilo acerca do seu bem estar temporal e espiritual; - porque tendo ido V  <comment author="">
               v. vinha in the original there is no dot </comment>
 : por motivos de arte ser algum tempo espanhol em Espanha, estava assim exercendo a sua verdadeira voca&#231;&#227;o na sua verdadeira p&#225;tria, e n&#227;o h&#225; maior felicidade do que esta para o corpo e para a alma. Porque, quer <ed_mark re="v" id="o_001_em_104">

               <ed t="exp" id="o_001_ed_104">Voc&#234; </ed>

               <or id="o_001_or_104"> V. </or>

            </ed_mark>
 queira, quer n&#227;o (e suponho que quer) <ed_mark re="v" id="o_001_em_105">

               <ed t="exp" id="o_001_ed_105">Voc&#234; </ed>

               <or id="o_001_or_105"> V. </or>

            </ed_mark>
 foi sempre um espanhol. As suas pr&#243;prias qualidades de escritor, de cr&#237;tico e de artista, a sua intensa vis&#227;o das realidades exteriores, o seu largo bom-senso que impele a sua l&#243;gica at&#233; os extremos, o seu humour s&#227;o, - tudo isso s&#227;o tra&#231;os espanh&#243;is dos bons tempos de Espanha - <ed_mark re="v" id="o_001_em_106">

               <ed t="exp" id="o_001_ed_106">Voc&#234; </ed>

               <or id="o_001_or_106"> V. </or>

            </ed_mark>
 pode ser filiado muito bem em Cervantes e Quevedo. E essa gr&#227;-cruz de Isabel com que <ed_mark re="v" id="o_001_em_107">

               <ed t="exp" id="o_001_ed_107">Voc&#234; </ed>

               <or id="o_001_or_107"> V. </or>

            </ed_mark>
 - segundo leio nos jornais - acaba de ser presenteado - &#233; bisneta da de Santiago que Felipe tra&#231;ou a vermelho no peito de Velasquez. E a&#237; est&#225; porque <ed_mark re="v" id="o_001_em_108">

               <ed t="exp" id="o_001_ed_108">Voc&#234; </ed>

               <or id="o_001_or_108"> V. </or>

            </ed_mark>
 tanto est&#225; amando a Espanha! Eu tamb&#233;m; e - ao contr&#225;rio do tolo ditado, acho que dela s&#243; nos pode vir para n&#243;s portugueses bom tempo e bom casamento. <ed_mark re="v" id="o_001_em_109">

               <ed t="exp" id="o_001_ed_109">Etc" </ed>

               <or id="o_001_or_109"> Etc." </or>

            </ed_mark>
 .   <text_el t="pag_nr">109</text_el>   Bem sei que estas palavras n&#227;o correspondem aos meus merecimentos e s&#243; provam o carinho do meu amigo, mas eu tenho mais orgulho nessa amizade do que na minha sabedoria.   E adeus que vou para os touros.   Mil abra&#231;os do teu amigo

   </sec>

         <sec t="letter" id="o_001_letter_41" author="RO">

            <sec t="title" id="o_001_title_40">                                                                                                  RAMALHO

 </sec>   
            <text_el t="pag_nr">110</text_el>   
            <comment author="">
               t. menegatti this page is filled by editor's comments </comment>
   
            <text_el t="pag_nr">111</text_el>   
            <comment author="">                                                        XXII  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_42" author="RO">

            <sec t="title" id="o_001_title_41"> Madrid 7 de Abril </sec>

 
            <comment author=""> [1893] </comment>
   QUERIDA EM&#205;LIA - Creio que estar&#225; a&#237; no meu quarto uma rede de corda igual &#224;quelas que usam os soldados de cavalaria para levarem a ra&#231;&#227;o de penso para os cavalos.   Essa rede h&#225; que mand&#225;-la ao Carlos Campos que ma emprestou e ma pede. Se por acaso a rede a que me refiro n&#227;o estiver a&#237;, o Santos que a traga da escola Marqu&#234;s de Pombal, onde dever&#225; achar-se. N&#227;o tenho carta tua que deva resposta. A Maria Am&#225;lia breve passar&#225; por aqui de regresso de Paris ficando por 3 dias em Paris, Prado naturalmente vem tamb&#233;m. A respeito de Prado diz-me Queiroz: "N&#227;o sei se <ed_mark re="v" id="o_001_em_110">

               <ed t="exp" id="o_001_ed_110">Voc&#234; </ed>

               <or id="o_001_or_110"> V. </or>

            </ed_mark>
 j&#225; o viu depois de casado. Se viu n&#227;o lhe digo nada. Se n&#227;o viu tamb&#233;m lhe n&#227;o digo nada <ed_mark re="v" id="o_001_em_111">

               <ed t="exp" id="o_001_ed_111">" </ed>

               <or id="o_001_or_111"> ." </or>

            </ed_mark>
 . Destas palavras deduzo que Prado est&#225; completamente demudado. &#201; claro que para pior. Maria Am&#225;lia escreveu &#224; Paraty que tem muitas saudades de Lisboa e que, agora em viagem verdadeiramente tem reconhecido quanto &#233; portuguesa. Coitada da Maria Am&#225;lia! &#201; preciso que bem detest&#225;vel companhia lhe tenha feito Madame Prado para que ela deseje a rua de Santa Catarina achando-se na rua de Rivoli. Eu fa&#231;o ideia. A brasileira e o brasileiro que se n&#227;o educam na Europa, americanizam-se ao seu modo e s&#227;o no nosso velho mundo pessoas intrat&#225;veis. Aqui em Madrid n&#227;o podem sofrer o americano espanhol, que &#233; o brasileiro deles. Um espanhol meu amigo dizia-me: Voc&#234;s portugueses s&#227;o muito mais nossa fam&#237;lia do que estes espanh&#243;is americanizados. Isto &#233; verdade e &#233; verdade tamb&#233;m o inverso para Portugal: um homem espanhol ou uma senhora espanhola s&#227;o de sentimentos, de car&#225;cter, de educa&#231;&#227;o, muito mais nossos, muito mais da nossa gente e da nossa   <text_el t="pag_nr">112</text_el>   casa do que qualquer brasileiro ou qualquer brasileira, que nunca tenha sa&#237;do de l&#225;. Esta observa&#231;&#227;o &#233; just&#237;ssima. Noventa vezes sobre cem os gostos de um brasileiro ou de uma brasileira est&#227;o em desacordo com os nossos. Os gostos de uma espanhola nunca est&#227;o em desacordo com os de uma portuguesa nem os de um portugu&#234;s com os de um espanhol. S&#227;o os mesmos. Quanto mais a gente os conhece mais se confirma nisto. Esta conformidade h&#225; naturalmente que procur&#225;-la entre pessoas de educa&#231;&#227;o an&#225;loga. Assim Moguel, que principiou de mendigo &#233; <ed_mark re="v" id="o_001_em_112">

               <ed t="exp" id="o_001_ed_112">muito </ed>

               <or id="o_001_or_112"> m.to </or>

            </ed_mark>
 diferente de mim. Menos diferente todavia do que por exemplo o Luciano Cordeiro, porque Moguel &#233; esperto e tem por sua origem andaluza, uma jovialidade e um arranque que lhe compensam algumas lacunas de educa&#231;&#227;o e de gosto. O espanhol por&#233;m educado pouco mais ou menos como eu, tendo viajado um pouco, tendo passado em Madrid uma vida an&#225;loga &#224; que eu tenho passado em Lisboa, &#233; o homem mais parecido comigo que eu tenho encontrado. Estou vendo perfeitamente o que ele sente, o que ele pensa, o que ele deseja, o que ele vai fazer, o que ele indubitavelmente far&#225; em dados lances da vida.   Da exposi&#231;&#227;o por enquanto nada de novo. Chagas telegrafa-me que feche no fim deste m&#234;s. S&#227;o Miguel pede-me que n&#227;o envie a carta em que dava esta not&#237;cia ao delegado do governo espanhol, porque isso o coloca em posi&#231;&#227;o trist&#237;ssima dizendo eu o contr&#225;rio do que ele disse porque ele S&#227;o Miguel afirmou que a exposi&#231;&#227;o fecharia quando fechasse a exposi&#231;&#227;o espanhola. Historiei isto, mais desenvolvidamente ao Eduardo, que te mostrar&#225; a carta que lhe escrevi.   Saudades e abra&#231;os.   </sec>

         <sec t="letter" id="o_001_letter_43" author="RO">

            <sec t="title" id="o_001_title_42">                                                                                                   Teu amigo

                                                                                                   RAMALHO

 <text_el t="pag_nr">113</text_el>   
               <comment author="">                                                       XXIII  </comment>
            </sec>
   
         </sec>

         <sec t="letter" id="o_001_letter_44" author="RO">

            <sec t="title" id="o_001_title_43"> 
               <ed_mark re="v" id="o_001_em_113">

                  <ed t="exp" id="o_001_ed_113">Segunda </ed>

                  <or id="o_001_or_113"> 2.a </or>

               </ed_mark>
 feira </sec>

 
            <comment author=""> [Abril, 1893] </comment>
   QUERIDA EM&#205;LIA - Quanto sinto que se n&#227;o tivessem realizado as esperan&#231;as de que melhorasse a Annathilde! Menos mal por&#233;m que n&#227;o houvesse passado, o que seria ainda maior desgra&#231;a. Ontem jantar em casa de <ed_mark re="v" id="o_001_em_114">

               <ed t="exp" id="o_001_ed_114">S&#227;o </ed>

               <or id="o_001_or_114"> S. </or>

            </ed_mark>
 Miguel em obs&#233;quio da Maria Am&#225;lia. Nem um &#250;nico espanhol: Paratys e eu. Se &#233; imagin&#225;vel coisa igual. E nota que quer muito obsequi&#225;-la, mas n&#227;o conhece ningu&#233;m fora do mundo oficial. Hoje d&#227;o de jantar os Paratys e vamos em seguida a um espect&#225;culo a que assiste a rainha no teatro Apolo. A casa dos Paratys &#233; agrad&#225;vel, porque a Condessa, ainda que um pouco maluca &#233; alegre, e sempre haver&#225; pelo menos um espanhol para que se saiba que estamos em Madrid. Espero uma resposta da Condessa de Casavalencia para levar l&#225; a Maria Am&#225;lia. Levo-a amanh&#227; &#224; Pardo Bazan. Hoje em uma missa de Requiem que a Academia Espanhola manda rezar   <text_el t="pag_nr">114</text_el>   todos os anos por alma de Cervantes apresentei-a a v&#225;rios acad&#233;micos e ao presidente da Academia, que &#233; o velho Conde de <ed_mark re="v" id="o_001_em_115">

               <ed t="exp" id="o_001_ed_115">Cheste </ed>

               <or id="o_001_or_115"> (?) </or>

            </ed_mark>
 . Bem tocante essa missa, cantada pelos padres e pelos monges trinit&#225;rios. Na e&#231;a, ao meio da igreja, estava colocada a grande edi&#231;&#227;o primitiva do <ed_mark re="v" id="o_001_em_116">

               <ed t="exp" id="o_001_ed_116">Dom </ed>

               <or id="o_001_or_116"> D. </or>

            </ed_mark>
 Quixote debaixo de uma coroa de ouro. Na igreja est&#225; sepultado o pobre Cervantes, juntamente com a sua mulher e com a filha de Lope de Vega. Foi monja no convento e nele tem igualmente a sua sepultura uma filha natural de Cervantes e de uma portuguesa, de quem ele foi amante.   <ed_mark re="v" id="o_001_em_117">

               <ed t="exp" id="o_001_ed_117">Ter&#231;a </ed>

               <or id="o_001_or_117"> 3.a </or>

            </ed_mark>
 feira

   N&#227;o tive tempo de mandar ontem esta carta. Levei a Maria Am&#225;lia a casa das Casavalencia. Foi &#224;s escondidas do <ed_mark re="v" id="o_001_em_118">

               <ed t="exp" id="o_001_ed_118">S&#227;o </ed>

               <or id="o_001_or_118"> S. </or>

            </ed_mark>
 Miguel. Apresentei-a a v&#225;rias senhoras e entre elas &#224; duquesa de Osuna de quem se descobriu que &#233; parente! porque a Osuna &#233; em Portugal Benavente e &#233; Cunha, dos condes da Cunha, parentes da Maria Am&#225;lia. Esta gostou muito da recep&#231;&#227;o e das senhoras que conheceu, mas depois do jantar com os Paratys e de termos ido juntos ao teatro, foi para casa muito aterrada porque diz que tem medo que o <ed_mark re="v" id="o_001_em_119">

               <ed t="exp" id="o_001_ed_119">S&#227;o </ed>

               <or id="o_001_or_119"> S. </or>

            </ed_mark>
 Miguel lhe d&#234; uma co&#231;a ou que a mate, sabendo que ela foi comigo aos Casavalencia. Parece, ao que a Maria Am&#225;lia me tem contado, que esse embaixador me tem uma inveja mortal. Faz ter nojo da vida pensar em quanto &#233; grande o n&#250;mero dos mesquinhos, dos pulhas e dos maus! Fui ontem proposto s&#243;cio da Academia Real de <ed_mark re="v" id="o_001_em_120">

               <ed t="exp" id="o_001_ed_120">S&#227;o </ed>

               <or id="o_001_or_120"> S. </or>

            </ed_mark>
 Fernando, que &#233; Academia dos artistas e dos cr&#237;ticos de arte. A pobre Condessa de <ed_mark re="v" id="o_001_em_121">

               <ed t="exp" id="o_001_ed_121">S&#227;o </ed>

               <or id="o_001_or_121"> S. </or>

            </ed_mark>
 Miguel est&#225; t&#227;o mal de sa&#250;de, apesar de andar de p&#233;, que eu n&#227;o estranharei nada que ela morra de repente qualquer dia. A sua les&#227;o do cora&#231;&#227;o n&#227;o a deixa respirar, e est&#225; muito transtornada de fisionomia. Ela &#233; muito mais inteligente e muito mais bem educada que o marido, mas este tem acabado por lhe pegar a sua grosseria. Todo o empenho dela e do marido era agora que a Maria Am&#225;lia n&#227;o conhecesse a Pardo Bazan por minha interven&#231;&#227;o. Antes de ontem &#224; noite tinha-me dito a Condessa, estando a Maria Am&#225;lia presente: <ed_mark re="v" id="o_001_em_122">

               <ed t="exp" id="o_001_ed_122">- </ed>

               <or id="o_001_or_122"> = </or>

            </ed_mark>
 o Sebasti&#227;o foi falar hoje com a marquesa de Aranda, que &#233; muito da Pardo Bazan, para que a marquesa de Aranda fa&#231;a as apresenta&#231;&#245;es. <ed_mark re="v" id="o_001_em_123">

               <ed t="exp" id="o_001_ed_123">- </ed>

               <or id="o_001_or_123"> = </or>

            </ed_mark>
 V&#234; que grosseria comigo, sabendo que eu sou amigo particular da Pardo Bazan. Por outro lado, como v&#227;o ficar sabendo que n&#227;o s&#243; est&#225; j&#225; feito o conhecimento da Pardo Bazan, mas que ontem eu apresentei Maria Am&#225;lia &#224; pr&#243;pria marquesa de Aranda, cujo marido vai hoje mostrar-lhe o Senado! Gosto   <text_el t="pag_nr">115</text_el>   imenso de lhes pregar esta, mas o que ningu&#233;m me tira de cima da cabe&#231;a &#233; o rancor com que eles me ficam. Ant&#243;nio, Vasco e Am&#233;lia l&#225; partiram para Paris. Am&#233;lia est&#225; muito melhor de sa&#250;de e, apesar do seu f&#237;sico t&#227;o brasileiro, n&#227;o tem indol&#234;ncia, nem &#233; aborrecida. Conserva a sua bondade risonha, gosta de tudo e n&#227;o se cansa ou n&#227;o diz pelo menos que est&#225; cansada. Puxa para a economia, mas com modera&#231;&#227;o e dec&#234;ncia. Ant&#243;nio nem regateia nem discute dinheiro, mas gasta pouco porque n&#227;o tem altos caprichos, tem gostos simples, e contenta-se com tudo. Estar&#225; igualmente bem num hotel de primeira ordem ou num hotel de terceira. Gosta muito de ver os museus, mas se os encontrar fechados, fica a ver a rua com o mesmo interesse e com o mesmo j&#250;bilo. O que n&#227;o admite &#233; que passem por ele coisas que o possam alterar. O seu ideal supremo &#233; o sossego.   Muitas saudades e muitos abra&#231;os para todos.   </sec>

         <sec t="letter" id="o_001_letter_45" author="RO">

            <sec t="title" id="o_001_title_44">                                                                           Teu <ed_mark re="v" id="o_001_em_124">

                  <ed t="exp" id="o_001_ed_124">muito </ed>

                  <or id="o_001_or_124"> mt.o </or>

               </ed_mark>
 amigo

                                                                                                   RAMALHO

 </sec>   
            <comment author="">                                                       XXIV  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_46" author="RO">

            <sec t="title" id="o_001_title_45"> Madrid 17 de Maio </sec>

 
            <comment author=""> [1893] </comment>
   QUERIDA EM&#205;LIA - A dois lindos e bem caracter&#237;sticos espect&#225;culos assisti ontem e antes de ontem. Antes de ontem &#224; romaria &#224; pradera de San Isidro, o padroeiro de Madrid. &#201; uma feira que dura 15 dias e tem inteiramente o car&#225;cter das nossas antigas feiras de Bel&#233;m e do Campo Grande. Com a &#250;nica diferen&#231;a de ocupar num imenso prado uma superf&#237;cie muito mais vasta e ter muito maior anima&#231;&#227;o e alegria. H&#225; umas barracas que pomposamente se intitulam sal&#245;es de descanso e dentro das quais o povo n&#227;o faz mais do que dan&#231;ar ou valsar ao som de pianos ou   <text_el t="pag_nr">116</text_el>   de simples guitarradas. Enquanto ao mais o mesmo que em Lisboa e em nada se conhece mais as homogeneidades de ra&#231;a. At&#233; os letreiros das barracas se parecem. Muitas t&#234;m literalmente estas palavras Alto aqui: exactamente como em Portugal. As leg&#237;timas queijadas da Lapa s&#227;o substitu&#237;das pelas legitimas rosquillas de la tia Javiera. As inven&#231;&#245;es da arte popular s&#227;o as mesmas. Lembras-te dos famosos past&#233;is pelo sistema da praia de belem <comment> [sic] </comment> ? Pois aqui uma engra&#231;ada porcaria an&#225;loga. &#201; uma bonifrate de cart&#227;o a que se d&#225; movimento com um cordel. O boneco representa uma mulher muito gorda acocorada e intitula-se legitimas rosquillas de la tia Javiera, fabricaci&#243;n a vap&#244;r. Puxa-se por um cordel e aparecem nuas as n&#225;degas da mulher gorda, tendo por baixo, no ch&#227;o a competente rosquilla. Uma coisa muito engra&#231;ada adorna algumas barracas. S&#227;o uns boi&#245;es, inteiramente esf&#233;ricos onde se guarda doce de calda. Estes boi&#245;es s&#227;o de lou&#231;a vidrada em branco e cor de rosa. S&#227;o t&#227;o redondos que n&#227;o podem assentar pousados e suspendem-se do tecto por uma borda que t&#234;m no alto a abertura por meio de um cord&#227;o. S&#227;o uns bal&#245;ezinhos de aplica&#231;&#227;o muito pr&#225;tica, que ficar&#227;o bem na nossa sala de jantar. D&#227;o um alegre ar campesino. Hei-de levar dois para suspender dos lados do aparador ou do espelho. Encontrei na pradera de San Isidro um portugu&#234;s, esp&#233;cie de pequeno burgu&#234;s, que eu n&#227;o conhecia, nem me conhecia a mim. Andava s&#243;, alegr&#237;ssimo, de barraca em barraca, comprando doces, bonecos, copos com divisas ternas e falando portugu&#234;s a todos e a todas as coisas: aos barraquistas, &#224;s vendedoras de &#225;gua, &#224;s chulas, aos mendigos a quem havia dado esmola e aos cavalinhos de pau. Mando-te uma das imagens do Santo, comprada na sua ermida. &#201; em pano para se poder aplicar a escapul&#225;rio. N&#227;o sei verdadeiramente de que livra, mas deve livrar de tudo quanto seja mau, porque &#233; um santo muito bom.   O outro espect&#225;culo foi ontem uma tourada de novilhos, uma becerrada por curiosos, em Puente de Vallecas, nos sub&#250;rbios de Madrid. Esta tourada era promovida por s&#243;cios do Veloz Club, que pagaram - e eu ajudei a isso com <ed_mark re="v" id="o_001_em_126">

               <ed t="exp" id="o_001_ed_126">5000 </ed>

               <or id="o_001_or_126"> 5.000 </or>

            </ed_mark>
 r&#233;is - todas as despesas. Convidadas as fam&#237;lias dos s&#243;cios e as senhoras da primeira sociedade de Madrid. Como a concorr&#234;ncia era escolhid&#237;ssima, n&#227;o enchia mais do que metade da pra&#231;a, mas n&#227;o imaginas o efeito. Parecia um enorme quadro de Goya aberto num imenso leque. A pra&#231;a tem apenas uma trincheira corrida, um &#250;nico Camarote para as pessoas reais e por baixo desse Camarote a tribuna da presid&#234;ncia. A infanta e a arquiduquesa de &#193;ustria estavam no Camarote. Na tribuna seis raparigas das mais aristocr&#225;ticas e das mais lindas de Madrid, presidiam   <text_el t="pag_nr">117</text_el>   e uma delas comanda a lide acenando com o cl&#225;ssico len&#231;o encarnado. Todas as demais estavam na r&#250;stica trincheira intermeadas com os homens. Todas vestidas de majas, desde a arquiduquesa e a infanta.   N&#227;o podes figurar-te o deslumbramento que era essa profus&#227;o de mantilhas, de cravos de todas as cores, de abanicos de todos os estilos e de cetins de todos os reflexos. A tribuna adornada com capas de toureiro bordadas a ouro e a prata tinha um brilho de que n&#227;o pode dar ideia nenhum quadro de Fortuny. Os vestidos chamados de medio paso tem a saia direita, com pouca roda, n&#227;o passando da altura do artelho e descobrindo os p&#233;s cal&#231;ados em sapatos muito descobertos de cetim igual &#224; saia. Os mais bonitos vestidos s&#227;o os de forte cetim cor de camur&#231;a cobertos com uma larga rede de medronhos pretos. No fim da corrida foi servida uma merenda na pra&#231;a, e em seguida desfilaram todas as carruagens a passo pelo retiro. Nunca vi coisa mais linda. As equipagens transbordando de cravos e de rendas brancas davam ao desfile um aspecto de batalha de flores. Muitos homens a cavalo vestidos de vaqueiros e montando &#224; sevilhana em selas mudejares. Todos, eu inclusivamente, tinham o grande sombreiro cordov&#234;s, alvadio, de grandes abas. N&#227;o tenho hoje tempo para mais detalhes. Acabo de escrever uma grande carta ao Jorge O'Neill, que me escreveu uma carta igualmente grande e muito am&#225;vel. Vou logo jantar &#224; casa da Pardo Bazan, que d&#225; hoje um jantar muito elegante a um bispo espanhol. Os peri&#243;dicos falam deste jantar como de um acontecimento da alta sociedade.   Adeus. Grandes saudades e muitos abra&#231;os.   </sec>

         <sec t="letter" id="o_001_letter_47" author="RO">

            <sec t="title" id="o_001_title_46">                                                                           Teu <ed_mark re="v" id="o_001_em_127">

                  <ed t="exp" id="o_001_ed_127">muito </ed>

                  <or id="o_001_or_127"> m.to </or>

               </ed_mark>
 amigo

                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">118</text_el>   
            <comment author="">                                                        XXV  [Lisboa] </comment>
 
         </sec>

         <sec t="letter" id="o_001_letter_48" author="RO">

            <sec t="title" id="o_001_title_47"> 
               <ed_mark re="v" id="o_001_em_128">

                  <ed t="exp" id="o_001_ed_128">Segunda </ed>

                  <or id="o_001_or_128"> 2.a </or>

               </ed_mark>
 feira </sec>

 
            <comment author=""> [1894] </comment>
   QUERIDA EM&#205;LIA - O Prado veio ontem ver-me aos Caetanos e almo&#231;ou l&#225;, do que gostou muito. De tarde fui com ele jantar &#224; Cruz Quebrada a casa do Conde de Resende, que nos convidou. A Condessa de Resende e a Benedicta desesperadas com a gente dessa esta&#231;&#227;o balnear, maravilhadas de que possa haver madamismo t&#227;o reles, t&#227;o intoleravelmente chinfrim. Prado passou grandes trabalhos para atravessar disfar&#231;ado, sempre a cavalo de <ed_mark re="v" id="o_001_em_129">

               <ed t="exp" id="o_001_ed_129">S&#227;o </ed>

               <or id="o_001_or_129"> S. </or>

            </ed_mark>
 Paulo at&#233; a Bahia, cincoenta e seis dias de marcha. Isto &#233; que &#233; uma viagem. Chegou a Lisboa de grandes suissas, &#243;culos e louro!O mais extraordin&#225;rio de tudo &#233; que ele me deu a sua palavra de honra que a &#250;nica parte que teve na revolu&#231;&#227;o brasileira consistiu em empregar com todo o seu partido os mais insistentes esfor&#231;os para conseguir que se n&#227;o fizesse a revolu&#231;&#227;o, que ele absolutamente condena. Sem embargo foi julgado &#224; revelia e condenado a 15 anos de trabalhos p&#250;blicos. Ele diz que isto lhe d&#225; uma situa&#231;&#227;o que ele n&#227;o tinha na sociedade, porque ningu&#233;m agora pode p&#244;r em   <text_el t="pag_nr">119</text_el>   d&#250;vida que ele seja um trabalhador. Vem mais magro, mas com &#243;ptima cor, e desde muitos anos que nunca teve t&#227;o boa sa&#250;de como agora. H&#225;s-de lembrar de termos visto a&#237; &#224; porta do fot&#243;grafo Nogueira um retrato que eu sempre cuidei ser da Benedicta Resende. Ora diz-me a Benedicta que nunca esteve nas Caldas nem em Santar&#233;m, e que s&#243; duas vezes em sua vida se retratou no Porto. Pergunta ao Nogueira de quem &#233; esse retrato, que tanto me surpreende eu ter tomado por o de uma pessoa de quem ele n&#227;o &#233;.   Depois de amanh&#227; principia a feira em Vila Vi&#231;osa, onde eu nunca estive, que desejava muito ver e para onde tenho um passe do caminho de ferro. &#201; para ter remorsos n&#227;o aproveitar esta ocasi&#227;o de fazer de gra&#231;a esse passeio. O Prado pensa em ir tamb&#233;m. Se eu n&#227;o tomar outra resolu&#231;&#227;o partirei depois de amanh&#227; <ed_mark re="v" id="o_001_em_130">

               <ed t="exp" id="o_001_ed_130">Quarta </ed>

               <or id="o_001_or_130"> 4.a </or>

            </ed_mark>
 feira e voltarei na <ed_mark re="v" id="o_001_em_131">

               <ed t="exp" id="o_001_ed_131">Sexta </ed>

               <or id="o_001_or_131"> 6.a </or>

            </ed_mark>
 feira ou no s&#225;bado.   Saudades e abra&#231;os

   </sec>

         <sec t="letter" id="o_001_letter_49" author="RO">

            <sec t="title" id="o_001_title_48">                                                                                                   Teu amigo

                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">120</text_el>   
            <comment author="">
               t.menegatti this page is filled by editor's comments </comment>
   
            <text_el t="pag_nr">121</text_el>   
            <comment author="">
               t.menegatti this page is filled by editor's comments </comment>
   
            <text_el t="pag_nr">122</text_el>   
            <comment author="">
               t.menegatti this page is filled by editor's comments </comment>
   
            <text_el t="pag_nr">123</text_el>   
            <comment author="">
               t.menegatti this page is filled by editor's comments </comment>
   
            <text_el t="pag_nr">124</text_el>   
            <comment author="">                                                       XXVI  [Lisboa, 25 Agosto 1894]   </comment>
   QUERIDA EM&#205;LIA - L&#225; levei ontem &#224; sepultura o pobre <ed_mark re="v" id="o_001_em_132">

               <ed t="exp" id="o_001_ed_132"> O M </ed>

               <or id="o_001_or_132"> O.M. </or>

            </ed_mark>
 , que morreu como um her&#243;i, com a coragem e a presen&#231;a de esp&#237;rito mais admir&#225;vel e invej&#225;vel. Tinha ao lado, como de costume, os cigarros e os f&#243;sforos, e fumou at&#233; o &#250;ltimo momento. Ao Sousa Martins disse: "Joaquim Thomas, olha que eu prometi a Vict&#243;ria que me sacramentava e ungia, portanto quando f&#244;r ocasi&#227;o avisa para p&#244;r em descanso a alma dela <ed_mark re="v" id="o_001_em_133">

               <ed t="exp" id="o_001_ed_133">". </ed>

               <or id="o_001_or_133"> ." </or>

            </ed_mark>
  Quando entrou na agonia perguntou ao irm&#227;o: "Ent&#227;o assim &#233; que &#233;? &#201; assim para todos? Quanto tempo dura isto at&#233; chegar o estertor <ed_mark re="v" id="o_001_em_134">

               <ed t="exp" id="o_001_ed_134">"? </ed>

               <or id="o_001_or_134"> ?" </or>

            </ed_mark>
  E o irm&#227;o tinha que satisfazer a chorar todas estas sucessivas curiosidades. Quando a fam&#237;lia rompeu em solu&#231;os disse-lhes: "Juizinho, muito juizinho, &#233; o que se quer agora. Nada de alarido, nem j&#225;, nem depois... Serenidade e dec&#234;ncia <ed_mark re="v" id="o_001_em_135">

               <ed t="exp" id="o_001_ed_135">"! </ed>

               <or id="o_001_or_135"> !" </or>

            </ed_mark>
  Se ele bem o disse, a Vict&#243;ria melhor o executou, e foi neste ponto t&#227;o admir&#225;vel como ele. N&#227;o deu nem um grito, nem permitiu que ningu&#233;m o desse. Assistiu a vesti-lo, velou-o, acompanhou-o &#224; igreja, ouviu-lhe v&#225;rias missas, sempre com serenidade e juizinho, dando as suas ordens, n&#227;o se esquecendo de nada, falando baixinho, enfim o mesmo que no tempo normal, somente n&#227;o come, toma apenas ch&#225;, tem enormes olheiras e est&#225; muito p&#225;lida. A mim fez-me uma enorme impress&#227;o a entrada no primeiro andar, e a vista da Vict&#243;ria sem marido: quis-lhe dar o recado que tinha para ela da vossa parte, s&#243; pude dizer "a Em&#237;lia <ed_mark re="v" id="o_001_em_136">

               <ed t="exp" id="o_001_ed_136">"... </ed>

               <or id="o_001_or_136"> ..." </or>

            </ed_mark>
 veio-me o n&#243; &#224; garganta, uma nuvem a arder nos olhos, e abalei pela porta fora, sem falar &#224;s irm&#227;s nem &#224;s cunhadas que estavam presentes, nem a ningu&#233;m, - sufocado. Mandei-te ontem uma carta da J&#250;lia Lima Barreto, e agora te mando outra, que abri, por me darem cuidado essas duas cartas a seguir. A hist&#243;ria das camisas de seda &#233; boa   <text_el t="pag_nr">125</text_el>   porque pinta bem o Am&#226;ncio. Pela carta da Annathilde teria pelo menos 600 camisas de cocotte. Abra&#231;os a todos. A Bertha que me mande os 2 retratos das meninas, que me esqueci de trazer. Teu amigo

   </sec>

         <sec t="letter" id="o_001_letter_50" author="RO">

            <sec t="title" id="o_001_title_49">                                                                                                  RAMALHO

 </sec>   
            <comment author="">                                                       XXVII  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_51" author="RO">

            <sec t="title" id="o_001_title_50"> Torres Vedras <ed_mark re="v" id="o_001_em_137">

                  <ed t="exp" id="o_001_ed_137">Ter&#231;a </ed>

                  <or id="o_001_or_137"> 3.a </or>

               </ed_mark>
 feira </sec>

 
            <comment author=""> [1898?] </comment>
   QUERIDA EM&#205;LIA - Como te disse fui com efeito &#224;s Caldas no s&#225;bado. Tinha projectado voltar no r&#225;pido de <ed_mark re="v" id="o_001_em_138">

               <ed t="exp" id="o_001_ed_138">Segunda </ed>

               <or id="o_001_or_138"> 2a </or>

            </ed_mark>
 feira &#224;s <ed_mark re="v" id="o_001_em_139">

               <ed t="exp" id="o_001_ed_139"> 7 e meia </ed>

               <or id="o_001_or_139"> 7 1/2 </or>

            </ed_mark>
 da manh&#227;, mas era tanta a gente que regressava a Lisboa nesse comboio, incluindo Barcelinhos, Galveias <ed_mark re="v" id="o_001_em_140">

               <ed t="exp" id="o_001_ed_140">etc </ed>

               <or id="o_001_or_140"> etc. </or>

            </ed_mark>
 , que resolvi evitar a barafunda, vindo no comboio da noite e chegando aqui ontem &#224;s 9 horas como fiz. Gostei muito das Caldas. A terra &#233; efectivamente linda, apesar de mal tratada, &#233; muito fresca. A jarra de Bordallo &#233; inteiramente uma bela pe&#231;a para concurso de cer&#226;mica porque n&#227;o h&#225; dificuldade <ed_mark re="v" id="o_001_em_141">

               <ed t="exp" id="o_001_ed_141">que </ed>

               <or id="o_001_or_141"> q. </or>

            </ed_mark>
 nela se n&#227;o ache resolvida. Como composi&#231;&#227;o decorativa, no ponto de vista puramente est&#233;tico, &#233; obra muito defeituosa, excessiva, complicada, destitu&#237;da absolutamente das condi&#231;&#245;es fundamentais de uma obra de arte, que s&#227;o a pondera&#231;&#227;o, a harmonia e a l&#243;gica do conjunto. Quando se reflecte nos fins para que teria sido feita uma t&#227;o gigantesca coisa n&#227;o se adia se n&#227;o isto: que foi feita unicamente no intuito pouco po&#233;tico e extra-art&#237;stico de entupir de admira&#231;&#227;o os basbaques. O que mais que tudo me sensibilizou profundamente, foi a orquestra das ocarinas constitu&#237;da pelos rapazes da f&#225;brica com os instrumentos de barro fabricados e afinados por eles mesmos. Os m&#250;sicos s&#227;o apenas oito e tocam todos por m&#250;sica. O mais especial da instrumenta&#231;&#227;o s&#227;o as grandes ocarinas do tamanho de ab&#243;boras, que   <text_el t="pag_nr">126</text_el>   &#233; preciso segurar ao pesco&#231;o por meio de uma correia, e que tem um belo e cheio som, grave, como o mais grave de um &#243;rg&#227;o. O efeito de harmonia &#233; inesperado, grandioso e magn&#237;fico. O Bordallo para me fazer surpresa mandou-os tocar sem me prevenir e inesperadamente numa sala contigua &#224;quela em que eu estava. Fiquei ext&#225;tico, com o cora&#231;&#227;o a bater, e o calor das l&#225;grimas nos olhos! Podes participar a Bertha que o Santo Ant&#243;nio que ela encomendou est&#225; quase pronto, e de certo ficar&#225; pronto de todo no barro esta semana. No s&#225;bado, &#224; minha chegada, os hot&#233;is em Caldas estavam ainda cheios. Eu fui - j&#225; se sabe - para a Galinha, que n&#227;o tinha quartos no hotel, mas que me deu uma casa pr&#243;xima, que eu unicamente habitava, e de que trazia no bolso a chave da porta da rua. Muito agrad&#225;vel como instala&#231;&#227;o. Servi&#231;o muito pontual e cozinha excelente. De boa vontade ficaria l&#225; mais tempo. Muitos homens meus conhecidos, e com excep&#231;&#227;o de bastantes espanholas, senhoras deselegantes e fin&#237;ssimas. Recebi a tua carta escrita no s&#225;bado em que me dizias que a Bertha estava em Cascais e que ias l&#225; passar o domingo. Ainda n&#227;o estive com as Casimiros desde que vim das Caldas. Trouxe da f&#225;brica do Bordallo algumas pequenas pe&#231;as bem bonitas. Hoje est&#225; aqui imenso calor e houve h&#225; pouco um pequeno abalo de Terra. Queira Deus n&#227;o fosse mais violento em outros s&#237;tios! Saudades a todos e abra&#231;os do teu amigo

   </sec>

         <sec t="letter" id="o_001_letter_52" author="RO">

            <sec t="title" id="o_001_title_51">                                                                                                  RAMALHO

 </sec>   
            <text_el t="pag_nr">127</text_el>   
            <comment author="">                                                       XXVIII  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_53" author="RO">

            <sec t="title" id="o_001_title_52"> Paris <ed_mark re="v" id="o_001_em_142">

                  <ed t="exp" id="o_001_ed_142">Ter&#231;a </ed>

                  <or id="o_001_or_142"> 3.&#170; </or>

               </ed_mark>
 feira 17 de julho </sec>

 
            <comment author=""> [1900] </comment>
   QUERIDA EM&#205;LIA - Recebi a tua carta hoje e muito estimei saber que fizeste a tua viagem sem maior inc&#243;modo, e que do trambolh&#227;o apenas te ficaram as impreter&#237;veis n&#243;doas negras. Aqui est&#225; um calor insuport&#225;vel. Ontem 36 graus &#224; sombra pelo meio dia. Esta medonha temperatura tira-me o apetite, como a toda a gente e inabilita-me   <text_el t="pag_nr">128</text_el>   para tudo. Que saudades tenho tido do nosso quarto na quinta entre a verdura do jardim a ouvir cantar a &#225;gua e os pintassilgos. Antes de ontem, domingo, como te disse em bilhete postal, passei o dia em Chantilly. N&#227;o h&#225; nada mais lindo. A pista das corridas sabe-se que &#233; a mais bela do mundo. Os jardins e a enorme floresta que rodeiam o castelo s&#227;o incompar&#225;veis. A maior parte das &#225;rvores s&#227;o carvalhos seculares. A &#225;gua dos lagos, que s&#227;o muitos e cheios de enormes peixes (carpas), fica perfeitamente &#224; flor da terra como enormes l&#226;minas de espelhos pousados entre as relvas. Dentro do pal&#225;cio as preciosidades de arte s&#227;o maravilhosas e sem conto. &#201; a mais bela colec&#231;&#227;o que tenho visto. Hei de ver antes de me ir embora a colec&#231;&#227;o Rothschild, a colec&#231;&#227;o Effiat e a colec&#231;&#227;o Castellane; mas dizem-me j&#225; que nenhuma delas iguala a do duque d'Aumale em Chantilly. O actual conservador da biblioteca do castelo &#233; o mesmo que j&#225; tinha esse lugar em vida do pr&#237;ncipe. Este homem quando soube que eu era o bibliotec&#225;rio da Ajuda disse-me que eu era naquela casa uma pessoa da fam&#237;lia. Mostrou-me a parte da casa em que n&#227;o entra o p&#250;blico: os quartos particulares do pr&#237;ncipe, o quarto de dormir e de vestir, de uma tocante simplicidade de soldado e de fil&#243;sofo. O bibliotec&#225;rio (&#233; um rapaz e chama-se Macon) convidou-me a ir passar um dia com ele, para vermos manuscritos iluminados que s&#227;o sem rival. Tive o incompar&#225;vel gosto de rectificar tr&#234;s erros no cat&#225;logo da colec&#231;&#227;o de arte. O Eduardo compreender&#225;, este grande prazer. Havia um quadro a que o cat&#225;logo se referia com estas &#250;nicas palavras Escola flamenga s&#233;culo XV. Imagina que eu reconhe&#231;o imediatamente um quadro portugu&#234;s de Frei Carlos pintor do Convento do Espinheiro em &#201;vora no s&#233;culo XVI. Macon, a quem fiz esta comunica&#231;&#227;o, disse-me que a minha atribui&#231;&#227;o era tanto mais interessante quanto o quadro a que ela se referia tinha sido o objecto de muitos estudos de cr&#237;ticos franceses, alem&#227;es e belgas. Os belgas e os alem&#227;es t&#234;m dito que o quadro &#233; franc&#234;s. Os franceses dizem <ed_mark re="v" id="o_001_em_143">

               <ed t="exp" id="o_001_ed_143">que </ed>

               <or id="o_001_or_143"> q. </or>

            </ed_mark>
 ele &#233; flamengo. Como o cat&#225;logo foi feito por franceses persistiu a opini&#227;o destes. A minha humilde opini&#227;o lan&#231;a no problema uma luz nova e p&#245;e de certa maneira em acordo os cr&#237;ticos belgas, os alem&#227;es e os franceses. Eu dei como &#225;rbitro o professor Giusti de Munich, mas estou inteiramente seguro de que o quadro &#233; do pintor a quem o atribuo. Os outros dois erros referem-se a duas pe&#231;as de ourivesaria religiosa, de Braga, uma cruz processional e uma cust&#243;dia compradas pelo pr&#237;ncipe em uma venda em Londres. O caso mais importante &#233; por&#233;m o do quadro. Preciso muito de dinheiro para fazer viagens de que tanto gosto, mas se me sa&#237;ssem dois mil francos na loteria da Exposi&#231;&#227;o isso n&#227;o me daria tanto prazer como o meu golpe de cr&#237;tico de arte na   <text_el t="pag_nr">129</text_el>   colec&#231;&#227;o t&#227;o profundamente estudada do castelo de Chantilly. Ontem estive na matin&#233;e do "Figaro", a que assistiu toda a sociedade <ed_mark re="v" id="o_001_em_144">

               <ed t="exp" id="o_001_ed_144">que </ed>

               <or id="o_001_or_144"> q. </or>

            </ed_mark>
 ainda est&#225; em Paris. A Rejane &#233; que teve as honras da festa. N&#227;o se pode representar t&#227;o de perto e t&#227;o cara a cara com mais elegante e mais fina gra&#231;a. A pe&#231;azinha &#233; deliciosa e os aplausos foram delirantes. Madame e Mademoiselle de Castro, de quem fala a rela&#231;&#227;o do Figaro que te remeto, s&#227;o as duas Jardins uma das quais &#233; a mulher do <ed_mark re="v" id="o_001_em_145">

               <ed t="exp" id="o_001_ed_145">Dom </ed>

               <or id="o_001_or_145"> D. </or>

            </ed_mark>
 Luiz de Castro. Ela estava admiravelmente vestida, e notava-se entre as senhoras mais lindas e mais elegantes. A sua figura punha-a &#224; altura das mais altas, e sobre a sua bela tran&#231;a loura, um belo chapeu enorme, levantado atr&#225;s e ornado de enormes rosas cor-de-rosa e brancas dava na vista entre os mais lindos. Tive diante de mim a exposi&#231;&#227;o de duzentas nucas para poder comparar. Com alegria vi que dessas nucas, t&#227;o bem toucadas todas elas, muitas sobressa&#237;am de pesco&#231;os desafogados e brancos de neve com pequenos decotes redondos ou golas chatas de lindas rendas, como eu h&#225; tanto tempo digo que se deve usar de ver&#227;o. Bem entendido que as Jardins n&#227;o faziam parte desse grupo de pesco&#231;os descobertos da alta selec&#231;&#227;o parisiense. O aspecto desses poucos decotes dava tanta frescura &#224; sala <ed_mark re="v" id="o_001_em_146">

               <ed t="exp" id="o_001_ed_146">que </ed>

               <or id="o_001_or_146"> q. </or>

            </ed_mark>
 sem eles creio que se morreria de calor. Ainda assim a sala estava muito sabiamente ventilada, e estava toda a gente muito &#224; vontade. Manda a amostra da seda para forro para te comprar mais. J&#225; a terias levado de c&#225; se atendesses o meu conselho. Logo te disse, como estar&#225;s lembrada, que devias comprar maior por&#231;&#227;o para forrar outros casacos. Mas &#233; sorte minha <ed_mark re="v" id="o_001_em_147">

               <ed t="exp" id="o_001_ed_147">que </ed>

               <or id="o_001_or_147"> q. </or>

            </ed_mark>
 ningu&#233;m em fam&#237;lia se importa com o <ed_mark re="v" id="o_001_em_148">

               <ed t="exp" id="o_001_ed_148">que </ed>

               <or id="o_001_or_148"> q. </or>

            </ed_mark>
 eu aconselho. &#192; Casa Kees, <ed_mark re="v" id="o_001_em_149">

               <ed t="exp" id="o_001_ed_149">que </ed>

               <or id="o_001_or_149"> q. </or>

            </ed_mark>
 &#233; a grande especialista dos leques pintados a aquarela, chegaram ontem uns leques de praia novos e lind&#237;ssimos. Representam uma grande gaivota <ed_mark re="v" id="o_001_em_150">

               <ed t="exp" id="o_001_ed_150">muito </ed>

               <or id="o_001_or_150"> m.to </or>

            </ed_mark>
 bem aquarelada a azul claro sobre branco. &#201; o que h&#225; de mais puro moderne style. Custam caro para simples leques de papel ordin&#225;rio, barato como obra de arte. Valem dez francos. &#201; o mais lindo presente barato para senhora <ed_mark re="v" id="o_001_em_151">

               <ed t="exp" id="o_001_ed_151">que </ed>

               <or id="o_001_or_151"> q. </or>

            </ed_mark>
 tenho visto c&#225;. Somente &#233; preciso <ed_mark re="v" id="o_001_em_152">

               <ed t="exp" id="o_001_ed_152">que </ed>

               <or id="o_001_or_152"> q. </or>

            </ed_mark>
 seja uma senhora de gosto muito modernamente educado e <ed_mark re="v" id="o_001_em_153">

               <ed t="exp" id="o_001_ed_153">que </ed>

               <or id="o_001_or_153"> q. </or>

            </ed_mark>
 esteja inteiramente na corrente de L'art nouveau. H&#225; poucas. N&#227;o sei quando tornarei a ter tempo de escrever tanto! Para ti e para todos da fam&#237;lia saudosos abra&#231;os e beijos.   </sec>

         <sec t="letter" id="o_001_letter_54" author="RO">

            <sec t="title" id="o_001_title_53">                                                                           Teu <ed_mark re="v" id="o_001_em_154">

                  <ed t="exp" id="o_001_ed_154">muito </ed>

                  <or id="o_001_or_154"> m.to </or>

               </ed_mark>
 amigo

                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">130</text_el>   
            <comment author="">
               t. menegatti this page is filled by editor's comment </comment>
   
            <text_el t="pag_nr">131</text_el>   
            <comment author="">                                                       XXIX  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_55" author="RO">

            <sec t="title" id="o_001_title_54"> Paris s&#225;bado 21 de julho </sec>

 
            <comment author=""> [1900] </comment>
   QUERIDA EM&#205;LIA - Estou ainda em Paris! O calor aqui tem sido horr&#237;vel, chegando a 38 <ed_mark re="v" id="o_001_em_155">

               <ed t="exp" id="o_001_ed_155">graus </ed>

               <or id="o_001_or_155"> 38&#186; </or>

            </ed_mark>
 &#224; sombra. O abatimento que resulta de t&#227;o elevada temperatura faz perder a disposi&#231;&#227;o para tudo. &#192; exposi&#231;&#227;o n&#227;o h&#225; meio de ir. Morre-se de calor. Todos os funcion&#225;rios se queixam da temperatura sufocante. O pre&#231;o dos bilhetes de entrada tem baixado muito. Eu, depois de diferentes projectos feitos e desfeitos a respeito da minha viagem resolvi definitivamente o seguinte: Parto daqui na <ed_mark re="v" id="o_001_em_156">

               <ed t="exp" id="o_001_ed_156">Ter&#231;a </ed>

               <or id="o_001_or_156"> 3&#170; </or>

            </ed_mark>
 feira pr&#243;xima e n&#227;o volto a Paris. Vou directamente para G&#233;nova na It&#225;lia do Norte. G&#233;nova &#233; um porto de mar, que permite fazer embarcado v&#225;rias excurs&#245;es, que farei se o tempo refrescar um pouco. O Prado vai tamb&#233;m agora com a mulher a Roma, onde ela ter&#225; uma audi&#234;ncia particular do Papa. V&#227;o tamb&#233;m por G&#233;nova, onde me encontrarei com eles e talvez os acompanhe a Roma. Prado voltou de Londres h&#225; 3 dias. Chegou a Paris &#224;s 7 horas da manh&#227;, e &#224;s 10 da manh&#227; estava aqui no meu quarto para levar para almo&#231;ar em casa dele. O almo&#231;o era t&#227;o bom, t&#227;o simples e t&#227;o fresco que eu que tinha perdido de todo o apetite, comi lindamente. Prado e mulher queriam <ed_mark re="v" id="o_001_em_157">

               <ed t="exp" id="o_001_ed_157">que </ed>

               <or id="o_001_or_157"> q. </or>

            </ed_mark>
 eu ficasse agora em casa deles, onde j&#225; estava preparado um quarto para mim, e que f&#244;ssemos juntos para a It&#225;lia. Este oferecimento n&#227;o o pude aceitar, mas tenho sido cumulado com muitos outros convites e favores. Hoje vou com Prado em autom&#243;vel jantar ao fim de tarde a <ed_mark re="v" id="o_001_em_158">

               <ed t="exp" id="o_001_ed_158">Saint </ed>

               <or id="o_001_or_158"> S. </or>

            </ed_mark>
 Germain com o nosso amigo Joaquim Nabuco que ali est&#225; casado, com filhos e com todo o cabelo branco. Tenho estado varias vezes com Queiroz, <ed_mark re="v" id="o_001_em_159">

               <ed t="exp" id="o_001_ed_159">que </ed>

               <or id="o_001_or_159"> q. </or>

            </ed_mark>
 est&#225; melhor; mas ainda me d&#225; cuidado. Nada mais tocante do que a pena que ele tem de n&#227;o fazer comigo desta vez os passeios e os jantarinhos de <ed_mark re="v" id="o_001_em_160">

               <ed t="exp" id="o_001_ed_160">que </ed>

               <or id="o_001_or_160"> q. </or>

            </ed_mark>
 ele tanto gostava. J&#225; deixei   <text_el t="pag_nr">132</text_el>   encomendada ao Jeco, que ta levar&#225;, uma seda parecida com a que compraste para forro de um casaco. Jeco vai agora &#224; Inglaterra e para o m&#234;s <ed_mark re="v" id="o_001_em_161">

               <ed t="exp" id="o_001_ed_161">que </ed>

               <or id="o_001_or_161"> q. </or>

            </ed_mark>
 vem l&#225; nos encontraremos todos em Lisboa ou em Cascais. Antes de partir te escreverei indicando-te a direc&#231;&#227;o <ed_mark re="v" id="o_001_em_162">

               <ed t="exp" id="o_001_ed_162">que </ed>

               <or id="o_001_or_162"> q. </or>

            </ed_mark>
 deves dar &#224;s cartas que me escreveres para It&#225;lia. N&#227;o sei por que tens esperado tanto tempo para mandar essa amostra. Agora mesmo aqui chega o Jeco, encalorado, abatido, arrasado pela temperatura. Recebeu hoje a carta que lhe escreveste, imaginando que eu j&#225; teria partido de Paris. Ontem chegou a rainha Maria Pia, <ed_mark re="v" id="o_001_em_163">

               <ed t="exp" id="o_001_ed_163">que </ed>

               <or id="o_001_or_163"> q. </or>

            </ed_mark>
 l&#225; fui esperar &#224; esta&#231;&#227;o juntamente com a maior parte dos portugueses <ed_mark re="v" id="o_001_em_164">

               <ed t="exp" id="o_001_ed_164">que </ed>

               <or id="o_001_or_164"> q. </or>

            </ed_mark>
 est&#227;o aqui. Vi de novo a Condessa de Pa&#231;o de Lumiar. Vou vestir-me para ir a <ed_mark re="v" id="o_001_em_165">

               <ed t="exp" id="o_001_ed_165">Saint </ed>

               <or id="o_001_or_165"> S.t </or>

            </ed_mark>
 Germain. At&#233; amanh&#227;.   </sec>

         <sec t="letter" id="o_001_letter_56" author="RO">

            <sec t="title" id="o_001_title_55">                                                                                                Muitos abra&#231;os

                                                                                                   RAMALHO

 </sec>   Se o calor persistir e n&#227;o me deixar excursionar pela It&#225;lia parto de G&#233;nova, embarcado, por Barcelona, para Lisboa.   <text_el t="pag_nr">133</text_el>   
            <comment author="">                                                        XXX  [Glion Territet] </comment>
 
         </sec>

         <sec t="letter" id="o_001_letter_57" author="RO">

            <sec t="title" id="o_001_title_56"> le 2 de agosto </sec>

 
            <comment author=""> [1900] </comment>
   QUERIDA EM&#205;LIA - Escrevo-te de um lugar delicioso, Glion, a 600 metros de altitude sobre o lago de Genebra. O funicular que vem do Cais ao Hotel, leva ainda a gente a hot&#233;is sucessivos at&#233; a altitude de 3000 metros. S&#227;o as antigas grandes ascens&#245;es alpinas, que <ed_mark re="v" id="o_001_em_166">

               <ed t="exp" id="o_001_ed_166">antigamente </ed>

               <or id="o_001_or_166"> antigam.te </or>

            </ed_mark>
 se faziam a p&#233;, em caravana e com guias, e que agora se fazem simplesmente em ascensor como a Cal&#231;ada da Bica. Estou escrevendo &#224; janela do meu quarto, que &#233; no <ed_mark re="v" id="o_001_em_167">

               <ed t="exp" id="o_001_ed_167">quarto </ed>

               <or id="o_001_or_167"> 4&#186; </or>

            </ed_mark>
 andar e vai marcado com um sinal. Custa-me 4 francos por dia e nunca gastei dinheiro mais bem empregado. O panorama &#233; um sonho. As montanhas s&#227;o cobertas de &#225;rvores e de vinhas, salpicadas de aldeias dominadas pelos campan&#225;rios agudos das igrejas. O hotel &#233; magn&#237;fico cercado de alamedas e de jardins transbordantes de rosas, de jasmins   <text_el t="pag_nr">134</text_el>   e de muitas flores novas de tons lind&#237;ssimos. No terra&#231;o toca uma pequena orquestra. Janta-se em eirados envidra&#231;ados, &#224; vista dos jardins e do grande lago L&#233;man, com a sua doce &#225;gua azul de safira. Chego agora, 5 da tarde, de Lausanne, onde fui pelo lago ver a catedral do s&#233;culo XIII restaurada por Viollet-Le-Duc. Almocei em Lausanne ovos, batatas cozidas, mel celestial e leite magn&#237;fico. Vou-me vestir para jantar com Prado, Madame Prado e Queiroz. Queiroz ainda est&#225; longe de estar bem, mas parece reanimar-se um pouco neste precioso clima. Ganhou j&#225; ter apetite. Eu parto amanh&#227; por Interlaken e Lucerne para Engadina. De Engadina em carruagem at&#233; os lagos italianos, e dos lagos a Mil&#227;o. Esta entrada pela Engadina na It&#225;lia parece ser a mais bela viagem que se pode fazer na Europa. &#201; preciso por&#233;m andar de carruagem dois dias. A carruagem &#233; barat&#237;ssima. Custa com mudas 50 francos por dia. Como irei com Prado, a mulher e um sobrinho, pago apenas a quarta parte desse pre&#231;o, isto &#233; uma libra pelos dois dias. Foi com esta condi&#231;&#227;o que aceitei o convite de Prado. N&#227;o quereria tamb&#233;m viajar &#224; custa dele. Tomei todos os meus bilhetes de caminho de ferro, em livrete, de <ed_mark re="v" id="o_001_em_168">

               <ed t="exp" id="o_001_ed_168">segunda </ed>

               <or id="o_001_or_168"> 2&#170; </or>

            </ed_mark>
 classe. O que me espanta &#233; que os Prados v&#227;o em segunda classe tamb&#233;m! De resto todas as elegantes inglesas e as elegant&#237;ssimas americanas que por aqui andam viajam em <ed_mark re="v" id="o_001_em_169">

               <ed t="exp" id="o_001_ed_169">segunda </ed>

               <or id="o_001_or_169"> 2&#170; </or>

            </ed_mark>
 . A rainha Maria Pia respondeu de Monza aos cumprimentos que lhe dirigi com um telegrama muito terno, que diz assim: "Je vous remercie de Ia part que vous m'exprimez sur cet horrible forfair dont mon ador&#233; fr&#232;re a &#233;t&#233; victime. Atteinte au coeur. Luis inconsolable. Maria Pia <ed_mark re="v" id="o_001_em_170">

               <ed t="exp" id="o_001_ed_170">". </ed>

               <or id="o_001_or_170"> ." </or>

            </ed_mark>
  Como ela me fica no caminho ainda provavelmente a verei em Monza ou em Roma. Logo que chegue a Mil&#227;o mandarei ir as cartas que tinha em G&#233;nova, onde s&#243; chegarei mais tarde depois de Floren&#231;a e de Veneza e de Roma. O tempo est&#225; por aqui lind&#237;ssimo. Abra&#231;os a todos.   </sec>

         <sec t="letter" id="o_001_letter_58" author="RO">

            <sec t="title" id="o_001_title_57">                                                                                                   Teu amigo

                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">135</text_el>   
            <comment author="">                                                       XXXI  [Hotel Royal Danieli]   [Venise] </comment>
 
         </sec>

         <sec t="letter" id="o_001_letter_59" author="RO">

            <sec t="title" id="o_001_title_58"> 24 de Agosto </sec>

 
            <comment author=""> [1900] </comment>
   QUERIDA EM&#205;LIA - A morte do nosso querido Queiroz, da qual s&#243; tive not&#237;cia por um telegrama do Ant&#243;nio, fez-me a terr&#237;vel impress&#227;o que podes calcular. Creio que &#233; este o maior desgosto de toda a minha vida. No seu telegrama o Ant&#243;nio prometia escrever, mas ainda n&#227;o recebi carta dele nem de ningu&#233;m <ed_mark re="v" id="o_001_em_171">

               <ed t="exp" id="o_001_ed_171">que </ed>

               <or id="o_001_or_171"> q. </or>

            </ed_mark>
 me d&#234; pormenores do terr&#237;vel acontecimento. Telegrafei para Paris imediatamente &#224; Em&#237;lia Resende e ao Rosa. A este pedia-lhe instantemente que me desse informa&#231;&#245;es. N&#227;o recebi resposta de nenhum desses telegramas. Rosa tinha partido para Contrexeville e &#233;   <text_el t="pag_nr">136</text_el>   poss&#237;vel <ed_mark re="v" id="o_001_em_172">

               <ed t="exp" id="o_001_ed_172">que </ed>

               <or id="o_001_or_172"> q. </or>

            </ed_mark>
 n&#227;o tenha regressado ainda a Paris. Nem sequer sei onde foi que ele morreu nem em <ed_mark re="v" id="o_001_em_173">

               <ed t="exp" id="o_001_ed_173">que </ed>

               <or id="o_001_or_173"> q. </or>

            </ed_mark>
 circunst&#226;ncias! Estaria ainda em Glion? Teria voltado a Paris? Tornaria a ver a fam&#237;lia? A Maria sobretudo que ele verdadeiramente adorava? N&#227;o sei nada. Todos os dias procuro cartas &#224; chegada de todos os correios, e de cada vez &#233; maior o meu desconsolo pela falta de not&#237;cias. Veremos hoje pelo correio da tarde! &#201; o mesmo que todos estes dias tenho dito... No triste dia em <ed_mark re="v" id="o_001_em_174">

               <ed t="exp" id="o_001_ed_174">que </ed>

               <or id="o_001_or_174"> q. </or>

            </ed_mark>
 recebi o telegrama do Ant&#243;nio fiquei at&#233; &#224; noite no meu quarto e escrevi ao Eduardo uma carta bastante longa, <ed_mark re="v" id="o_001_em_175">

               <ed t="exp" id="o_001_ed_175">que </ed>

               <or id="o_001_or_175"> q. </or>

            </ed_mark>
 o autorizei a publicar, e na qual conto desenvolvidamente o meu derradeiro encontro com Queiroz. A leitura dessa carta far&#225; talvez alguma impress&#227;o naqueles que foram amigos dele. O que &#233; mais que tudo doloroso nesta verdadeira cat&#225;strofe &#233; pensar na sorte daquela senhora e daqueles meninos verdadeiramente ador&#225;veis. A Maria &#233; um anjo de bondade e de ternura. Amo-a, n&#227;o direi tanto, mas quase tanto como se fosse av&#244; dela e n&#227;o simplesmente tio, como ela me chama. Que h&#225; de ser de todos eles, mais franceses que portugueses e preparados para uma educa&#231;&#227;o muito diversa daquela que poder&#227;o receber fora da Fran&#231;a? A n&#227;o ser esta grande consumi&#231;&#227;o eu continuo bem de sa&#250;de. O meu cora&#231;&#227;o aquietou-se. Os meus intestinos funcionam regularmente. Para isto creio que contribuiu muito o uso do mel, que em toda a Su&#237;&#231;a e em parte da It&#225;lia comi sempre ao primeiro almo&#231;o em bastante quantidade. O mel &#233; um alimento excelente para o ventre, e &#233; muito agrad&#225;vel comido como aqui se come, isto &#233; no p&#227;o misturado com a manteiga. Sobre a fatia de p&#227;o estende-se primeiro o mel e p&#245;e-se por cima a manteiga. &#201; &#243;ptimo, far&#225; muito bem aos meninos e todos eles h&#227;o de gostar. Infelizmente o mel de Portugal n&#227;o tem compara&#231;&#227;o com o que &#233; agora, depois de dois ou tr&#234;s anos, o mel da Su&#237;&#231;a, porque para destilar os favos se inventou aqui um aparelho perfeito, que ainda se n&#227;o introduziu em Portugal. Hei de procurar introduzi-lo eu. Tive tamb&#233;m nesta viagem uma elucida&#231;&#227;o m&#233;dica muito interessante. A um viajante artr&#237;tico um grande m&#233;dico ingl&#234;s disse: Em toda a pessoa que passa dos quarenta anos as veias tendem invariavelmente a engrossar dificultando progressivamente a circula&#231;&#227;o do sangue e as fun&#231;&#245;es do cora&#231;&#227;o. &#201; a lei fatal do envelhecimento. Mas para adelga&#231;ar as art&#233;rias criou a natureza um rem&#233;dio barato e simples, eficac&#237;ssimo. Este rem&#233;dio &#233; o sal. Por tanto todos os velhos devem usar e abusar do sal a todas as comidas. A comida n&#227;o deve ser salgada. Deve-se-lhe p&#244;r o sal no prato. Tenho-me habituado a este uso muito ingl&#234;s desde que ouvi essa li&#231;&#227;o e dou-me muito bem com o rem&#233;dio. No princ&#237;pio estranha-se um pouco. Depois gosta-se. Eu j&#225; n&#227;o posso passar sem sal.   <text_el t="pag_nr">137</text_el>   Tu principia imediatamente a fazer a mesma coisa. Salga no prato tudo o que comeres, incluindo a pr&#243;pria manteiga fresca. E aconselho da minha parte o Ant&#243;nio a que fa&#231;a a mesma coisa. O Eduardo h&#225; de conhecer o princ&#237;pio. O que tamb&#233;m lhe posso dizer a ele tamb&#233;m &#233; <ed_mark re="v" id="o_001_em_176">

               <ed t="exp" id="o_001_ed_176">que </ed>

               <or id="o_001_or_176"> q. </or>

            </ed_mark>
 os resultados da pr&#225;tica s&#227;o &#243;ptimos. Segundo as prescri&#231;&#245;es do Moreira ando tamb&#233;m tomando litina duas vezes por dia antes das refei&#231;&#245;es. Inchou-me muito de gota um dedo da m&#227;o. Tomei o citrato ingl&#234;s de litina em c&#225;psulas de Wellcome (rem&#233;dio admiravelmente preparado) e em dois dias estava bom. &#201; um medicamento santo de que me hei de prover aqui para Lisboa, porque a It&#225;lia &#233; quase t&#227;o inglesa como italiana e h&#225; boticas inglesas por toda a parte. &#201; preciso viajar muito para reconhecer o grande lugar que est&#225; tendo a Inglaterra no mundo. H&#225; aqui tamb&#233;m muitos alem&#227;es mas quem enche as igrejas e os museus s&#227;o os ingleses e as inglesas. E com que aplica&#231;&#227;o, com que estudo! Quantas delas desenhando pintando, escrevendo! S&#243; de G&#233;nova te poderei dizer com alguma certeza o dia em que parto porque s&#243; a&#237; terei not&#237;cias dos vapores. Receando que se acabasse o dinheiro (com quanto me pare&#231;a ter o suficiente) mandei vir do correspondente do Jeco em Paris, por autoriza&#231;&#227;o dele, a quantia de 600 francos, que recebi ontem e que pagarei ao Jeco logo que chegue a Lisboa. D&#225;-lhe parte disto. Na segunda metade de setembro estarei a&#237; com certeza. O meu primeiro movimento, ao saber da morte de Queiroz, foi o de me ir embora imediatamente. Lembrei-me por&#233;m de que ele pr&#243;prio me desanconselharia de que o fizesse. No fundo ele n&#227;o me faz mais falta aqui do que em outra parte e Deus sabe que n&#227;o &#233; uma viagem de p&#226;ndega a que eu estou fazendo modesto e comovido, compenetrado de tradi&#231;&#227;o e de religi&#227;o mais como um peregrino antigo do que como um touriste mundano. Basta dizer que ainda n&#227;o fui a um teatro sen&#227;o de dia para ver alguns deles, como <ed_mark re="v" id="o_001_em_177">

               <ed t="exp" id="o_001_ed_177"> por exemplo </ed>

               <or id="o_001_or_177"> p. ex. </or>

            </ed_mark>
 o da Scala em Mil&#227;o. Saudades e abra&#231;os.   </sec>

         <sec t="letter" id="o_001_letter_60" author="RO">

            <sec t="title" id="o_001_title_59">                                                                              
               <ed_mark re="v" id="o_001_em_178">

                  <ed t="exp" id="o_001_ed_178">Muito </ed>

                  <or id="o_001_or_178"> M.to </or>

               </ed_mark>
 amigo

                                                                                                   RAMALHO

 </sec>   
            <text_el t="pag_nr">138</text_el>   
            <comment author="">
               t. menegatti this page is filled by editor's comment </comment>
   
            <text_el t="pag_nr">139</text_el>   
            <comment author="">                                                       XXXII  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_61" author="RO">

            <sec t="title" id="o_001_title_60"> Roma domingo 10 <ed_mark re="v" id="o_001_em_179">

                  <ed t="exp" id="o_001_ed_179">Novembro </ed>

                  <or id="o_001_or_179"> Nov. </or>

               </ed_mark>
 
            </sec>

 
            <comment author=""> [1901] </comment>
   QUERIDA EM&#205;LIA - Estou vestido para ir jantar com os Regis, <ed_mark re="v" id="o_001_em_180">

               <ed t="exp" id="o_001_ed_180">que </ed>

               <or id="o_001_or_180"> q. </or>

            </ed_mark>
 me consagram hoje uma feijoada &#224; brasileira, e disponho de muito pouco tempo para tudo o que tenho de contar-te. Resumirei. Fui com efeito recebido pelo Santo Padre. Uma porta de veludo encarnado abre-se. O maestro de c&#226;mara precede-me e anuncia-me. O papa est&#225; em frente de mim, sentado, de batina branca, debaixo de um sobretudo igualmente branco, bordado de seda. Como&#231;&#227;o superior ao que esperava. Ajoelho-me num joelho e inclino-me reverentemente. Ele, do seu estrado, estende-me   <text_el t="pag_nr">140</text_el>   afectuosamente a m&#227;o e com uma voz segura e forte <ed_mark re="v" id="o_001_em_181">

               <ed t="exp" id="o_001_ed_181">que </ed>

               <or id="o_001_or_181"> q. </or>

            </ed_mark>
 se n&#227;o espera da debilidade do seu corpo de 96 anos diz-me "Mon cher fils, asseyez-vous l&#224;". O maestro di Camara retirou-se, ficamos s&#243;s. Depois te contarei o que conversamos durante um quarto de hora. Por fim perguntou-me, parecendo querer terminar se eu era solteiro ou casado. Respondi que era casado, que tinha um filho e duas filhas, todos casados, que era dez vezes av&#244;... "Pour ma femme, pour mes enfants, pour mes petits enfants, j'ose vous demander, mon tr&#232;s Saint P&#232;re, votre ben&#233;diction <ed_mark re="v" id="o_001_em_182">

               <ed t="exp" id="o_001_ed_182">". </ed>

               <or id="o_001_or_182"> ." </or>

            </ed_mark>
 Ele respondeu: "Mon cher fils, je vous la donne de tout mon coeur <ed_mark re="v" id="o_001_em_183">

               <ed t="exp" id="o_001_ed_183">". </ed>

               <or id="o_001_or_183"> ." </or>

            </ed_mark>
  E como estendia para mim a m&#227;o aberta, eu ajoelhei-me. Ele pousou a sua m&#227;o aberta sobre a minha cabe&#231;a e disse: "Je vous benis, vous d'abord, votre femme ensuite, vos enfants, vos petits enfants, vos neveux, tous vos parents... J'esp&#232;re, mon fils que cette benediction d'un vieillard vous portera bonheur <ed_mark re="v" id="o_001_em_184">

               <ed t="exp" id="o_001_ed_184">". </ed>

               <or id="o_001_or_184"> ." </or>

            </ed_mark>
  Em seguida proferiu gravemente a f&#243;rmula latina de b&#234;n&#231;&#227;o apost&#243;lica e lan&#231;ou-me a b&#234;n&#231;&#227;o. Depois de eu ter levantado deu-me a sua m&#227;o d&#233;bil e transparente dizendo-me "je vous serre bien affectueusement la main <ed_mark re="v" id="o_001_em_185">

               <ed t="exp" id="o_001_ed_185">". </ed>

               <or id="o_001_or_185"> ." </or>

            </ed_mark>
    Recuei alguns passos, ajoelhei outra vez. Ele fez-me sorrindo um gesto amical. E sa&#237;. De modo que podes dizer a todos os nossos parentes que o Santo Padre, hoje dez de novembro, ao meio-dia, da Sua C&#226;mara do Vaticano, lhes mandou em nome de Deus, a b&#234;n&#231;&#227;o apost&#243;lica.   S&#227;o horas de jantar. Vou a essa feijoada. Saudades. Abra&#231;os a todos. Que a b&#234;n&#231;&#227;o deste bom velho possa como ele mesmo disse manter a felicidade a todos os nossos!   </sec>

         <sec t="letter" id="o_001_letter_62" author="RO">

            <sec t="title" id="o_001_title_61">                                                                                                   Teu amigo

                                                                                                      Ramalho

 </sec>   
            <text_el t="pag_nr">141</text_el>   
            <comment author="">                                                       XXXIII  [Bruges, le...] </comment>
 
         </sec>

         <sec t="letter" id="o_001_letter_63" author="RO">

            <sec t="title" id="o_001_title_62"> 5 de Julho de 1905 </sec>

   QUERIDA EM&#205;LIA - Acabo de receber na Poste Restante duas cartas tuas e dois bilhetes postais um da Bab&#225; e outro da Zeca. As tuas cartas t&#234;m as datas de 27 e de 30. Vou telegrafar para Bruxelas para <ed_mark re="v" id="o_001_em_186">

               <ed t="exp" id="o_001_ed_186">que </ed>

               <or id="o_001_or_186"> q. </or>

            </ed_mark>
 me remetam ainda o que l&#225; haja. Indubitavelmente h&#225; bastantes cartas e bilhetes postais que se perderam. Uma das cartas traz o testamento do pobre Anjos. Muito estimo as boas not&#237;cias do Ant&#243;nio. O temporal n&#227;o me admira. P&#233;ssimo tempo por toda a parte. Na B&#233;lgica, como em Fran&#231;a, regimen constante de trovoadas. <ed_mark re="v" id="o_001_em_187">

               <ed t="exp" id="o_001_ed_187">Sexta </ed>

               <or id="o_001_or_187"> 6.&#170; </or>

            </ed_mark>
 feira passada, em Anvers, ao jantar, caiu uma medonha, <ed_mark re="v" id="o_001_em_188">

               <ed t="exp" id="o_001_ed_188">que </ed>

               <or id="o_001_or_188"> q. </or>

            </ed_mark>
 depois soube ter feito muitos estragos. O restaurante muito luxuoso do Hotel Veber estava cheio da gente elegante. Tocava uma   <text_el t="pag_nr">142</text_el>   orquestra. Os rel&#226;mpagos e os trov&#245;es eram t&#227;o seguidos <ed_mark re="v" id="o_001_em_189">

               <ed t="exp" id="o_001_ed_189">que </ed>

               <or id="o_001_or_189"> q. </or>

            </ed_mark>
 muitas senhoras perderam inteiramente o apetite e a sede &#224;s cups de champagne que lhes serviam. Por fim a pr&#243;pria orquestra parou. Tinha acompanhamento de mais. Aqui esta noite, pela 1 hora da noite grande trovoada outra vez. Cheguei ontem ao fim da tarde e ainda tive tempo para duas horas de passeio. Bruges &#233; inteiramente incompar&#225;vel. Tem ainda mais mist&#233;rio e mais encanto do que Veneza. Apesar de uma grande serenidade, tanto pouco movimento como em Guimar&#227;es, &#233; tal a beleza envolvente que o esp&#237;rito n&#227;o descansa aqui como se cuida. H&#225; pelo contr&#225;rio uma como&#231;&#227;o enorme, uma surpresa de admira&#231;&#227;o, que &#233; antes peso do <ed_mark re="v" id="o_001_em_190">

               <ed t="exp" id="o_001_ed_190">que </ed>

               <or id="o_001_or_190"> q. </or>

            </ed_mark>
 al&#237;vio no cora&#231;&#227;o e no esp&#237;rito. Esperava muito da estranha beleza de Bruges, de que tanto tenho lido. Estava long&#237;ssimo de esperar tanto. Mando-te uma fotografia geral da cidade marcada com a letra A. Mando-te, marcada com a letra B a vista de um recanto do Cais do Ros&#225;rio, perto do hotel, onde me levou o meu primeiro passeio. N&#227;o se imagina o que &#233; esse lugar &#224; hora do sol poente a <ed_mark re="v" id="o_001_em_191">

               <ed t="exp" id="o_001_ed_191">que </ed>

               <or id="o_001_or_191"> q. </or>

            </ed_mark>
 o vi, e <ed_mark re="v" id="o_001_em_192">

               <ed t="exp" id="o_001_ed_192">que </ed>

               <or id="o_001_or_192"> q. </or>

            </ed_mark>
 exactamente a fotografia representa. Todas as casas dando para o canal estavam fechadas, como se n&#227;o tivessem moradores. Uma luz prateada de crep&#250;sculo envolvia tudo. Como movimento apenas o de dois cisnes vogando na &#225;gua. Como ru&#237;do apenas ao longe o de um carrilh&#227;o marcando as horas com um minuete. Estive a&#237;, ext&#225;tico, em contempla&#231;&#227;o enternecida por mais de uma hora, at&#233; que as luzes se acenderam, principiaram pouco a pouco a iluminar-se as janelas do interior das casas e por fim a noite caiu. Todo esse tempo estive inteiramente s&#243; no enfeiti&#231;amento do lugar. Apenas um fiacre, que vinha a passo muito lento, parou a pouca dist&#226;ncia de mim. Duas senhoras vinham dentro na carruagem aberta, uma mais velha, a outra de meia idade, ambas de muito claro, pareceram-me elegant&#237;ssimas. Estiveram assim bastante tempo, im&#243;veis, as m&#227;os abandonadas no rega&#231;o, sem dizerem uma palavra. Por fim a mais nova, baixinho, disse ao cocheiro: Puvez continuer, au pas. A carruagem seguiu nos seus pneum&#225;ticos, silenciosa tamb&#233;m, devagarinho, quase fant&#225;stica e com as duas senhoras deu lentamente por entre as &#225;rvores &#224; volta do cais. Guarda-me esta carta, porque n&#227;o tomo outro apontamento e desejo conservar este. Vim para o hotel do Panier d'Or, em que sempre pensei ao pensar em Bruges. &#201; um curioso tipo bem flamengo. Data do s&#233;culo XVII, e tem na fachada tr&#234;s antigas escultura representando a F&#233;, a Esperan&#231;a e a Caridade. S&#243; havia devoluto um quarto, que me deram. A casa &#233; muito maior do que parece por fora. Tem para dentro um p&#225;tio, esp&#233;cie de grande corredor descoberto, para o qual d&#227;o muitos quartos.   <text_el t="pag_nr">143</text_el>   G&#233;nero inteiramente holand&#234;s. Tudo cheio de ingleses e de inglesas. Agora mesmo que te escrevo do sal&#227;o, est&#227;o aqui duas misses em frente das janelas abertas, uma lustrando as suas unhas, outra lendo um livro sobre Bruges. A fotografia marcada com a letra C &#233; a da grande place em que est&#225; o Panier d'Or. A fotografia D &#233; a do lado da pra&#231;a fronteira &#224; torre, onde se acha o pr&#233;dio do hotel com a sua tabuleta bem leg&#237;vel. O quarto que eu ocupo &#233; o que est&#225; marcado com uma estrela. Como podes bem calcular &#233; para os meus gostos o ideal. Este quarto s&#243; tem o defeito de estar logo ao lado do sal&#227;o e ser de muita passagem tendo entrada pelo patamar. Logo ao meio-dia sai uma fam&#237;lia inglesa e passo para o andar de cima. Pre&#231;o do quarto 4 francos. Pre&#231;o do jantar (sem vinho) <ed_mark re="v" id="o_001_em_193">

               <ed t="exp" id="o_001_ed_193"> 2 e 50. </ed>

               <or id="o_001_or_193"> 2,50 </or>

            </ed_mark>
  Acabo de ver o livro dos h&#243;spedes em que me inscrevi. S&#227;o todos ingleses como no Univers, em Paris. &#201; predestina&#231;&#227;o minha. Coisa curiosa na coluna das profiss&#245;es vejo que h&#225; dois h&#243;spedes escritores. Comigo 3! Contanto que n&#227;o peguemos &#224; pancada. Adeus <ed_mark re="v" id="o_001_em_194">

               <ed t="exp" id="o_001_ed_194">que </ed>

               <or id="o_001_or_194"> q. </or>

            </ed_mark>
 s&#227;o horas de marchar.   Saudades abra&#231;os

   </sec>

         <sec t="letter" id="o_001_letter_64" author="RO">

            <sec t="title" id="o_001_title_63">                                                                              
               <ed_mark re="v" id="o_001_em_195">

                  <ed t="exp" id="o_001_ed_195">Muito </ed>

                  <or id="o_001_or_195"> M.to </or>

               </ed_mark>
 amigo

                                                                                                           R

 </sec>   
            <comment author="">                                                       XXXIV  [Koln Domplatz] </comment>
 
         </sec>

         <sec t="letter" id="o_001_letter_65" author="RO">

            <sec t="title" id="o_001_title_64"> 16 de Julho </sec>

 
            <comment author=""> [1905] </comment>
   QUERIDA EM&#205;LIA - Vi ontem o Jos&#233;. Fui a Brohl pela manh&#227;. O col&#233;gio est&#225; instalado em um bonito castelo das margens do Reno, rodeado de &#225;rvores e de vinha. Situa&#231;&#227;o pitoresca e saud&#225;vel. Arranjo interior muito simples e modesto. Vinte alunos apenas, tendo cada um seu quarto. Director convidou-me aalmo&#231;ar e sento-me &#224; mesa dos alunos ao lado dele e da sua mulher. O almo&#231;o consta de um prato de carne acompanhado de um prato de batatas e de um prato de compota. Precede este prato uma sopa e segue-se-lhe o caf&#233; com bolos e biscoitos. N&#227;o h&#225; p&#227;o nem bebida nenhuma. Bebe-se depois de comer. Os rapazes, fortes e alegres, comem abundantissimamente. Uma criada serve &#224; mesa. Antes de nos sentarmos e depois de nos levantarmos da mesa, um aluno recita uma ora&#231;&#227;o (em alem&#227;o) a que todos respondem com grande respeito. Estamos todos de m&#227;os postas e benzemo-nos todos ao come&#231;ar e ao acabar de comer. O Jos&#233; contente com os mestres. O director disse-me que <ed_mark re="v" id="o_001_em_196">

               <ed t="exp" id="o_001_ed_196">est&#225; </ed>

               <or id="o_001_or_196"> (est&#225;) </or>

            </ed_mark>
 contente com ele. Depois do almo&#231;o pedi licen&#231;a ao director e trouxe o Jos&#233; a passear no Reno e a vir comigo a Bonn. Em Bonn percorremos a cidade, <ed_mark re="v" id="o_001_em_197">

               <ed t="exp" id="o_001_ed_197">que </ed>

               <or id="o_001_or_197"> q. </or>

            </ed_mark>
 ele n&#227;o conhecia e que &#233; lind&#237;ssima. &#192; meia excurs&#227;o Jos&#233; principiou a atrasar-se de mim e a ficar para tr&#225;s. Parecia n&#227;o poder com as pernas e n&#227;o me falava sen&#227;o na hora de partir e no perigo de perder o comboio, isto 3 horas antes da hora da partida do trem. &#192;s 8 e meia separ&#225;mo-nos. Ele voltou no comboio para Brohl e eu vim pouco tempo depois para Col&#243;nia. Para pagar os bilhetes do vapor e   <text_el t="pag_nr">145</text_el>   os do caminho de ferro, custando tudo cerca de 3 marcos dei-lhe uma pe&#231;a de 20 marcos em ouro. Com esse dinheiro ele bebeu ainda cerveja e comprou uma gravata. N&#227;o menos mole de conversa&#231;&#227;o que de pernas. Um detalhe simp&#225;tico: No quarto dele, muito bonito na sua mod&#233;stia, m&#243;veis confort&#225;veis e um renque de flores na janela, ao lado da cama pendia da parede um crucifixo, e aos dois lados, debaixo dos bra&#231;os da cruz, tinha o Jos&#233; pregado na parede, sem moldura, os retratos da m&#227;e e da irm&#227;. No col&#233;gio de que l&#225; darei mais not&#237;cias, uma grande vantagem &#233; a de habituar os educandos a viver grande simplicidade de vida frugal, respeitosa e extremamente modesta. Director e mulher, tipos de lavradores, muito boa gente. Jos&#233; diz que ensinam com muita paci&#234;ncia e muito bem. H&#225; ainda no col&#233;gio um Capel&#227;o e v&#225;rios professores. Jos&#233; mostrou-se um pouco saudoso da eleg&#226;ncia do col&#233;gio de Hanover, onde a pens&#227;o custava mais que a daqui 800 marcos, 200 mil r&#233;is por ano. Filhos de Nunes tamb&#233;m nunca escreveram ao primo. Parece-me uma enfermidade. Desde que est&#225; na Alemanha o Pedro j&#225; deslocou um bra&#231;o e j&#225; quebrou outro. Tamb&#233;m j&#225; deram cabo de uma bicicleta deixando-a ficar debaixo de um autom&#243;vel. Estes pequenos, se n&#227;o os curam, parecem-me destinados a irem-se desfazendo a pouco e pouco, deixando pela senda da vida fora os meios de locomo&#231;&#227;o e os membros. Vim cair a este hotel, luxuoso e pretensioso de mais para mim, para me aproveitar das muitas vantagens <ed_mark re="v" id="o_001_em_198">

               <ed t="exp" id="o_001_ed_198">que </ed>

               <or id="o_001_or_198"> q. </or>

            </ed_mark>
 ele oferece aos viajantes <ed_mark re="v" id="o_001_em_199">

               <ed t="exp" id="o_001_ed_199">que </ed>

               <or id="o_001_or_199"> q. </or>

            </ed_mark>
 n&#227;o sabem a l&#237;ngua do pa&#237;s. Basta dizer que tem constantemente na gare dois criados, com a libr&#233; do hotel agaloada de prata e o bonet com um grande letreiro a ouro, encarregados de servir aos h&#243;spedes, a quem falam correntemente o franc&#234;s e o ingl&#234;s, em todos os servi&#231;os de bilhetes, de bagagens, de trens etc. Os h&#243;spedes fazem-se conhecer e servir por estes criados perante a apresenta&#231;&#227;o de uma senha <ed_mark re="v" id="o_001_em_200">

               <ed t="exp" id="o_001_ed_200">que </ed>

               <or id="o_001_or_200"> q. </or>

            </ed_mark>
 para esse efeito se lhes d&#225; no bureau do hotel. Fora deste servi&#231;o, ali&#225;s precioso, o hotel n&#227;o faz valer a carestia dos seus pre&#231;os sen&#227;o por um luxo aparatoso para mim in&#250;til e quase inc&#243;modo. Que me importa que desde as primeiras horas da manh&#227; todos os criados, numeros&#237;ssimos, se me apresentem inexcedivelmente encamisados e engravatados de branco vestidos de libr&#233; ou de casaca com bot&#245;es de prata? Far-me-iam menos calor se estivessem de jaquetas brancas. Que me importa tamb&#233;m que os ma&#238;tres d'hotel, que s&#227;o uns poucos, me apresentem com uma rever&#234;ncia cada um dos pratos que os criados depois me servem ao jantar? Deixemo-nos de <ed_mark re="v" id="o_001_em_201">

               <ed t="exp" id="o_001_ed_201">tagatefes </ed>

               <or id="o_001_or_201"> (?) </or>

            </ed_mark>
 &#233; o que tenho vontade de lhes dizer. As criadas que encontro pelos corredores t&#234;m um ar, pelo contr&#225;rio, atrevido e   <text_el t="pag_nr">146</text_el>   duvidosamente modesto. Encontrei-me no ascensor, depois de j&#225; os ter visto no restaurante, um alem&#227;o alto, de bigodes eri&#231;ados, em cuja casa creio que esteve o Luiz, e que uma vez jantou com a Maria, estando ent&#227;o como agora acompanhado da senhora. Estes dois curiosos animais manifestaram-me todo o prazer que tinham de me encontrar pela primeira vez no seu pa&#237;s, dando-me os bons dias e encarregando-me dos seus cumprimentos para Madame Burnay. Ao sair do ascensor fomos cada um para o seu aposento e nunca mais nos tornamos a falar nem a cumprimentar se n&#227;o por meio do gesto de levar a m&#227;o ao chap&#233;u! gesto que por minha parte suprimi, desde a segunda vez que os encontrei, contentando-me em olhar para eles apenas da&#237; por diante. Col&#243;nia, tirada a catedral, n&#227;o tem que ver. &#201; uma das mais feias cidades ricas que eu conhe&#231;o. Bonn &#233; incomparavelmente mais lindo. De resto &#233; em Bonn que param todos os estrangeiros que v&#234;m ao Reno. Col&#243;nia &#233; unicamente para os alem&#227;es. Sigo logo em retirada para Bruxelas, que me sorri como um para&#237;so. Muitos abra&#231;os. N&#227;o escrevi ontem porque todo o meu tempo se me consumiu pelo Reno desde as 8 horas da manh&#227; at&#233; as 10 da noite.   </sec>

         <sec t="letter" id="o_001_letter_66" author="RO">

            <sec t="title" id="o_001_title_65">                                                                              
               <ed_mark re="v" id="o_001_em_202">

                  <ed t="exp" id="o_001_ed_202">Muito </ed>

                  <or id="o_001_or_202"> m.to </or>

               </ed_mark>
 amigo

                                                                                                              R. </sec>   
            <text_el t="pag_nr">147</text_el>   
            <comment author="">
               t. menegatti this page is filled by editor's comment </comment>
   
            <text_el t="pag_nr">148</text_el>   
            <comment author="">                                                       XXXV  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_67" author="RO">

            <sec t="title" id="o_001_title_66"> Paris Domingo 30 de Julho </sec>

 
            <comment author=""> [1905] </comment>
   QUERIDA EM&#205;LIA - Ontem com efeito, pelo correio da tarde recebi o teu bilhete postal de 26. As festas da B&#233;lgica n&#227;o se repetem todos os anos. Elas s&#227;o consagradas a celebrar o jubileu da independ&#234;ncia nacional estabelecida em 1830. A festa faz-se em cada quarto de s&#233;culo, de 25 em 25 anos. Esta foi o <ed_mark re="v" id="o_001_em_203">

               <ed t="exp" id="o_001_ed_203">terceiro </ed>

               <or id="o_001_or_203"> 3.&#186; </or>

            </ed_mark>
 jubileu. S&#243; daqui a 25 anos haver&#225; outro, que ser&#225; o <ed_mark re="v" id="o_001_em_204">

               <ed t="exp" id="o_001_ed_204">primeiro </ed>

               <or id="o_001_or_204"> 1.&#186; </or>

            </ed_mark>
 centen&#225;rio. O pen&#250;ltimo celebrou-se em 1880. Assim h&#225; uma festa para cada gera&#231;&#227;o, e cada uma delas pode festejar a independ&#234;ncia e a autonomia da sua p&#225;tria. &#192;s festas &#250;ltimas de Bruxelas assistiram ainda em lugares reservados e sendo objecto das maiores ova&#231;&#245;es, 13 velhos que em 1830 se bateram pela liberdade. Destes encantadores velhinhos, que eu vi e a quem dei palmas, o mais novo tinha 90 anos. Muito arreguilados todos nos seus primitivos uniformes militares de 1830. O rei mandou-os formar diante de si, e perante a multid&#227;o enorme condecorou-os e aben&#231;oou-os a um por um sob uma trovoada de palmas e de vivas, de chap&#233;us e de len&#231;os brancos agitados no ar. Sobre o col&#233;gio das pequenas que queres que te diga? Acho bem triste essa solu&#231;&#227;o tardia. A educa&#231;&#227;o dos nossos netos com os s&#233;rios cuidados que me d&#225; o seu futuro, que eu j&#225; n&#227;o verei, &#233; a sombra triste da minha vida. Considero-os a todos completamente por educar, destitu&#237;dos de todo o preparo para entrar dignamente e fortemente na vida. A educa&#231;&#227;o de <ed_mark re="v" id="o_001_em_205">

               <ed t="exp" id="o_001_ed_205">S&#227;o </ed>

               <or id="o_001_or_205"> S. </or>

            </ed_mark>
 Fiel t&#227;o desastrosamente interrompida, inutilizou-se para os rapazes. Das raparigas a &#250;nica educada ainda que com defeitos e com grandes lacunas, &#233; a Zeca. Aos seus h&#225;bitos conventuais de sujei&#231;&#227;o e de clausura deve ela contudo o poder ser sem sacrif&#237;cio uma esposa. Se fosse a Isabelinha <ed_mark re="v" id="o_001_em_206">

               <ed t="exp" id="o_001_ed_206">que </ed>

               <or id="o_001_or_206"> q. </or>

            </ed_mark>
 se   <text_el t="pag_nr">149</text_el>   houvesse casado com o Pedro, j&#225; a estas horas teria fugido para casa dos pais depois de sev&#237;cias perpetradas pelo marido. Essas raparigas, ali&#225;s inteligentes e de bom fundo, para cuja educa&#231;&#227;o me fartei de dar conselhos e de elaborar programas e regulamentos completamente in&#250;teis, n&#227;o t&#234;m h&#225;bitos alguns de regularidade e de ordem; n&#227;o t&#234;m submiss&#227;o, n&#227;o t&#234;m humildade, n&#227;o t&#234;m o m&#237;nimo sentimento de considera&#231;&#227;o e de respeito pelos mais velhos e pelos mais s&#225;bios, n&#227;o t&#234;m ideal, n&#227;o compreendem a grandeza do dever nem a da eleva&#231;&#227;o moral, n&#227;o t&#234;m religi&#227;o; e sua instru&#231;&#227;o perante as grandes necessidades do esp&#237;rito moderno pode-se dizer que &#233; nula. Quanta admira&#231;&#227;o e que triste contraste me produziu sobre todos estes pontos a Maria Queiroz, feia no entanto e bem pobremente vestida, mas com altos sentimentos de cora&#231;&#227;o e n&#237;tidas ideias na cachim&#243;nia. Que inferioridade ainda maior se comparo as minhas netas &#224;s raparigas, muitas presentes, outras representadas pelos seus admir&#225;veis trabalhos liter&#225;rios, art&#237;sticos, de menage e de oficina, no enternecedor Palais de la femme da exposi&#231;&#227;o de Li&#232;ge e nas escolas normais, <ed_mark re="v" id="o_001_em_207">

               <ed t="exp" id="o_001_ed_207">que </ed>

               <or id="o_001_or_207"> q. </or>

            </ed_mark>
 cumpri o dever de visitar em Bruxelas! Qual o rem&#233;dio? O grande rem&#233;dio, her&#243;ico mas infal&#237;vel, seria uma radical reforma completa da vida dom&#233;stica em casa das minhas filhas, operada por um grande esfor&#231;o de vontade, de perseveran&#231;a e de sacrif&#237;cio, de que as m&#227;es e ainda mais os pais fossem os primeiros a dar o exemplo. Tudo o mais &#233; incerto, &#233; duvidoso, e inconsistente, e &#233; um pouco vexante. O que &#233; col&#233;gio nas condi&#231;&#245;es que a Bertha quer sen&#227;o uma mudan&#231;a de exist&#234;ncia dom&#233;stica de casa m&#225; para casa boa? Neste ponto de vista o problema estaria resolvido se em vez de procurar a casa de que se trata em pa&#237;s estrangeiro a procurassem a&#237; num meio mais conhecido e portanto mais seguro. Trata-se de aperfei&#231;oar as meninas por meio de um regimen superior ao da casa paterna - porque todo o mal est&#225; nesse defeituoso regime? mandem-nas para os Caetanos, para casa das Campos, com absoluta proibi&#231;&#227;o de ver a fam&#237;lia mais de duas ou tr&#234;s vezes por ano. As Campos que se queiram encarregar disso, deixem-me dar &#224; Maria Augusta ou &#224; Carlota o meu programa de estudos e de trabalhos (porque eu sou o &#250;nico homem da fam&#237;lia, talvez da cidade que se tenha dado a estes estudos) e asseguro que dentro de dois ou tr&#234;s anos, a Bab&#225;, t&#227;o esperta, a Maria Bertha, de seu natural t&#227;o fina, t&#227;o afectiva, t&#227;o terna, t&#227;o lamentavelmente diminu&#237;da j&#225; pelas m&#225;s companhias, pelo relismo do Chiado, pelo esnobismo de Almedinas, de Carnaxides, de Forjazes,  <ed_mark re="v" id="o_001_em_208">

               <ed t="exp" id="o_001_ed_208"> etc, etc, etc </ed>

               <or id="o_001_or_208"> etc., etc., etc. </or>

            </ed_mark>
 , estar&#227;o inteiramente recompostas de cora&#231;&#227;o, de esp&#237;rito, de consci&#234;ncia, e at&#233; de est&#244;mago em via de completa devasta&#231;&#227;o pelo regimen vigente de uma indisposi&#231;&#227;o por m&#234;s. O nosso   <text_el t="pag_nr">150</text_el>   neto Jos&#233; est&#225; num regimen que eu inteiramente aprovo, visto n&#227;o o poder ter assim em casa dos pais, porque est&#225; numa casa como poderia ser a das Campos dentro de um Castelo de Campagnards &#224; beira do Reno. Estuda &#224;s suas horas, trabalha, nada no rio, trepa aos montes, n&#227;o come sen&#227;o um prato de carne e um prato de legumes a cada refei&#231;&#227;o, unicamente bebe &#225;gua, deita-se &#224;s 9 horas, levanta-se &#224;s 5, e agradece a Deus rezando por lhe dar de comer, - coisa <ed_mark re="v" id="o_001_em_209">

               <ed t="exp" id="o_001_ed_209">que </ed>

               <or id="o_001_or_209"> q. </or>

            </ed_mark>
 s&#243; os felizes da terra t&#234;m a horas certas e regulares. Vou daqui visitar a Anjos e a Mathilde, que soube ontem que ainda aqui est&#227;o. Tratando-se de uma coisa para mim t&#227;o importante como a educa&#231;&#227;o das netas n&#227;o quis deixar de escrever desenvolvidamente. Em conclus&#227;o, folgaria bem com o col&#233;gio ingl&#234;s, se fosse poss&#237;vel encontrar um bom.   At&#233; breve. Saudades.   </sec>

         <sec t="letter" id="o_001_letter_68" author="RO">

            <sec t="title" id="o_001_title_67">                                                                                Teu <ed_mark re="v" id="o_001_em_210">

                  <ed t="exp" id="o_001_ed_210">amigo </ed>

                  <or id="o_001_or_210"> am.&#186; </or>

               </ed_mark>


                                                                                                           R

 </sec>   
            <ed_mark re="v" id="o_001_em_211">

               <ed t="exp" id="o_001_ed_211">"...Em </ed>

               <or id="o_001_or_211"> ...Em </or>

            </ed_mark>
 quanto aos fen&#243;menos de mais excita&#231;&#227;o nervosa em Jo&#227;zinho acho que n&#227;o lhos deves levar a mal, suportando-os com paci&#234;ncia porque eles n&#227;o s&#227;o sen&#227;o o natural resultado do regimen de hotel e de restaurante no tenro   <text_el t="pag_nr">151</text_el>   regimen de um pequeno da idade dele. Vais de certo tro&#231;ar de mais esta fantasia caturra: tenho a certeza cient&#237;fica de que ele teria sido durante todo este tempo muito mais male&#225;vel, alegre, conformado e d&#243;cil se o tivesse posto no regimen mais pr&#243;prio de sua idade, proibindo-lhe toda a esp&#233;cie de excitantes - carne, caf&#233;, ch&#225; e vinho, alimentando-o firme e sistematicamente a legumes de toda a esp&#233;cie, ovos, fruta, leite. Mas n&#227;o quero que te deixes guiar por mim. Somente te digo que exponhas o caso a qualquer bom m&#233;dico de meninos, que te n&#227;o faltam a&#237;, e ou&#231;as o que ele te diz. O Ant&#243;nio decerto estar&#225; de acordo sobre a vantagem dessa conduta, important&#237;ssima, para que de uma crian&#231;a que se est&#225; a fazer saia um homem s&#227;o e feliz e n&#227;o um pobre disp&#233;ptico, um hep&#225;tico ou um artr&#237;tico. O Alberto anda aqui a tratar um pequeno de sete anos que tem uma cirrose de f&#237;gado principalmente provocada pela errada alimenta&#231;&#227;o que muito inocentemente lhe deram os pais para o fazer forte. Se &#233; certo que todo o homem &#233; o resultado da fam&#237;lia em que foi criado, n&#227;o menos exactamente se pode dizer que o homem &#233; o produto da alimenta&#231;&#227;o que lhe deram em pequeno. A antiga alimenta&#231;&#227;o da casa de meus pais, onde se comia uma determinada quantidade de carne e de arroz todos os dias, legumes e peixes duas vezes por semana, e iguarias unicamente pelas quatro festas do ano, era muito mais s&#225;bia que a de hoje, porque era rigorosamente quantitativa - 3 <ed_mark re="v" id="o_001_em_212">

               <ed t="exp" id="o_001_ed_212">arratas </ed>

               <or id="o_001_or_212"> (?) </or>

            </ed_mark>
 de carne, uma ca&#231;oila de arroz. Exactamente igual volume de alimento em cada dia. Agora o menino umas vezes come muito outras vezes come pouco, outras vezes n&#227;o come nada, segundo gosta ou n&#227;o gosta dos acepipes servidos &#224; mesa dos pais. N&#227;o h&#225; est&#244;mago de adolescente que se n&#227;o arru&#237;ne inteiramente com tal regimen e do mau estado do est&#244;mago a pertuba&#231;&#227;o de todo o sistema nervoso, o mau humor, o mau g&#233;nio, a inquieta&#231;&#227;o, a c&#243;lera, a teimice, o azudume. O menino est&#225; mal criado, dieta; o menino est&#225; triste, dieta; o menino est&#225; est&#250;pido, dieta. Dieta, dieta, dieta. Caldo, batatas, fruta e &#225;gua da fonte. No fim de um m&#234;s estar&#225; curado. A tomar caf&#233;, a beber vinho, a comer de quatro pratos ao almo&#231;o e de quatro pratos no jantar, dar&#225;, mais ou menos <ed_mark re="v" id="o_001_em_213">

               <ed t="exp" id="o_001_ed_213">expressivamente </ed>

               <or id="o_001_or_213"> espressivam.te </or>

            </ed_mark>
 , em fera <ed_mark re="v" id="o_001_em_214">

               <ed t="exp" id="o_001_ed_214">". </ed>

               <or id="o_001_or_214"> ." </or>

            </ed_mark>
   
            <text_el t="pag_nr">152</text_el>   
            <comment author="">                                                       XXXVI  [Real Biblioteca da Ajuda] </comment>
 
         </sec>

         <sec t="letter" id="o_001_letter_69" author="RO">

            <sec t="title" id="o_001_title_68"> Domingo 3 de Junho </sec>

 
            <comment author=""> [1906] </comment>
   QUERIDA EM&#204;LIA - Recebo o teu <ed_mark re="v" id="o_001_em_215">

               <ed t="exp" id="o_001_ed_215">belo </ed>

               <or id="o_001_or_215"> b. </or>

            </ed_mark>
 postal de 30 de maio, o qual continua a vir dirigido para Sis l&#244;eu. No entanto, como trazia o nome de Portugal parece imposs&#237;vel, mas c&#225; veio ter. A amabilidade extraordin&#225;ria do Jo&#227;o Franco, <ed_mark re="v" id="o_001_em_216">

               <ed t="exp" id="o_001_ed_216">que </ed>

               <or id="o_001_or_216"> q. </or>

            </ed_mark>
 tanto entusiasmou o Bernardo, n&#227;o agradou &#224; fam&#237;lia. Eduardo <ed_mark re="v" id="o_001_em_217">

               <ed t="exp" id="o_001_ed_217">que </ed>

               <or id="o_001_or_217"> q. </or>

            </ed_mark>
 com tantos sacrif&#237;cios, humilha&#231;&#245;es e despesas paga a ambi&#231;&#227;o de ser deputado, embatucou e n&#227;o disse uma palavra. Ant&#243;nio exaltou-se, disse <ed_mark re="v" id="o_001_em_218">

               <ed t="exp" id="o_001_ed_218">que </ed>

               <or id="o_001_or_218"> q. </or>

            </ed_mark>
 Jo&#227;o Franco era uma besta, e concluiu dizendo que o que ele me devia dar era uma pens&#227;o, confundindo-me assim com a vi&#250;va de mim mesmo, chorosa, cercada de &#243;rf&#227;os e estendendo a m&#227;o &#224; caridade. Imagino depois disto o que dir&#225; do caso o conde de Burnay! Um m&#237;sero pobret&#227;o como eu legislador na C&#226;mara alta, e tendo o direito de p&#244;r por cima das tristes iniciais do meu nome sem valor nenhum nos bancos uma coroa de conde como a dele. &#201; verdadeiramente um esc&#226;ndalo. T&#227;o esc&#226;ndalo, tanto maior do que &#224; primeira vista supunha, que sendo o meu primeiro movimento, recusar a oferta de Jo&#227;o Franco, mudei de opini&#227;o. Afronto confiadamente a opini&#227;o do p&#250;blico e aceito. Vejo o que pensa a fam&#237;lia, estou com curiosidade de ver o que pensar&#225; a p&#225;tria! Nunca me dar&#225; um t&#227;o grande desgosto que eu morra dele. Mostra este bilhete ao Jeco. Esse com rela&#231;&#227;o a mim est&#225;, como Jo&#227;o Franco, no planeta da ilus&#227;o. Gostar&#225; e n&#227;o achar&#225; talvez muito despropositado <ed_mark re="v" id="o_001_em_219">

               <ed t="exp" id="o_001_ed_219">que </ed>

               <or id="o_001_or_219"> q. </or>

            </ed_mark>
 no fim da minha vida   <text_el t="pag_nr">153</text_el>   haja um governo que espontaneamente me coloque num lugar distinto, onde talvez a minha experi&#234;ncia e as minhas condi&#231;&#245;es de esp&#237;rito e de car&#225;cter n&#227;o sejam descabidas. Abra&#231;os.   </sec>

         <sec t="letter" id="o_001_letter_70" author="RO">

            <sec t="title" id="o_001_title_69">                                                                                                          R

 </sec>   
            <text_el t="pag_nr">154</text_el>   
            <comment author="">                                                      XXXVII  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_71" author="RO">

            <sec t="title" id="o_001_title_70"> Lisboa <ed_mark re="v" id="o_001_em_220">

                  <ed t="exp" id="o_001_ed_220">Segunda </ed>

                  <or id="o_001_or_220"> 2&#170; </or>

               </ed_mark>
 feira 4 de Junho </sec>

 
            <comment author=""> [1906] </comment>
   QUERIDA EM&#205;LIA - O pobre Jo&#227;o Arnoso creio que chegou agora ao seu fim. Fui para l&#225; ontem &#224;s 5 horas da tarde e s&#243; me vim embora &#224; 1 hora da noite. Durante esse tempo esteve duas vezes expirante, voltando a si por aplica&#231;&#245;es de sinapismos nos bra&#231;os e de botijas de &#225;gua quente em volta de todo o corpo. Estado de Bernardo o mais consternador. Muito nervoso, tr&#233;mulo, olhos espantados. Chorando como uma crian&#231;a, em gritos e solu&#231;os, dizia: "&#201; imposs&#237;vel que Deus Nosso Senhor, que &#233; t&#227;o bom, a quem eu n&#227;o fa&#231;o mais do que rezar desde que o meu filho adoeceu, me queira fulminar com a desgra&#231;a de o perder, a mim que em toda a minha vida n&#227;o tenho feito sen&#227;o bem a toda a gente a quem o tenho podido fazer <ed_mark re="v" id="o_001_em_221">

               <ed t="exp" id="o_001_ed_221">". </ed>

               <or id="o_001_or_221"> ." </or>

            </ed_mark>
 E pedia perd&#227;o a todos, se alguma vez tinha sido injusto, ao Eduardo, a mim, &#224; Mathilde, &#224; <ed_mark re="v" id="o_001_em_222">

               <ed t="exp" id="o_001_ed_222">Dona </ed>

               <or id="o_001_or_222"> D. </or>

            </ed_mark>
 Anna, aos criados e &#224;s criadas que choravam e a quem ele dizia: "Desculpem-me, desculpem-me <ed_mark re="v" id="o_001_em_223">

               <ed t="exp" id="o_001_ed_223">"! </ed>

               <or id="o_001_or_223"> !" </or>

            </ed_mark>
 Cenas sucessivas de cortar o cora&#231;&#227;o. E no meio desta consterna&#231;&#227;o geral, s&#243; a Mathilde dominando-se a si mesma por uma espantosa for&#231;a de vontade, governando tudo, tomando provid&#234;ncias, dando Ordens, equilibrando tudo, at&#233; a cabe&#231;a do pobre Bernardo, que ela de quando em quando acaricia e completamente subjuga com duas palavras. Mulher admir&#225;vel e neste ponto de vista superior a quantas conhe&#231;o. Hoje, como &#233; natural, para l&#225; tenho de ir. Mandei j&#225; saber. N&#227;o est&#225; melhor.   Bertha ainda n&#227;o sei quando parte nem para onde vai. Provavelmente, creio eu, principiar&#225; por Paris. Ant&#243;nio creio que persiste na ideia de embarcar no dia 15. Dize ao Jeco que est&#225; lavrado o diploma do Keller. Afinal sabe-se por rectifica&#231;&#227;o do ministro em Berne que com o governo su&#237;&#231;o n&#227;o h&#225; conven&#231;&#227;o para troca de   <text_el t="pag_nr">155</text_el>   condecora&#231;&#245;es. A Su&#237;&#231;a desinteressa-se de tal neg&#243;cio. Condecorem ou n&#227;o condecorem os su&#237;&#231;os que quiserem. &#192; Su&#237;&#231;a &#233; indiferente. N&#227;o havendo portanto atrito nenhum o ministro dos estrangeiros Luiz de Magalh&#227;es, sabendo que a pretens&#227;o de Keller era minha, despachou logo. Ir&#225; provavelmente &#224; pr&#243;xima assinatura. Pr&#237;ncipe regressa <ed_mark re="v" id="o_001_em_224">

               <ed t="exp" id="o_001_ed_224">Quinta </ed>

               <or id="o_001_or_224"> 5&#170; </or>

            </ed_mark>
 feira &#224;s 3 horas. Recep&#231;&#227;o, de farda, na esta&#231;&#227;o. Saudades. Abra&#231;os.   </sec>

         <sec t="letter" id="o_001_letter_72" author="RO">

            <sec t="title" id="o_001_title_71">                                                                              
               <ed_mark re="v" id="o_001_em_225">

                  <ed t="exp" id="o_001_ed_225">Muito </ed>

                  <or id="o_001_or_225"> M.to </or>

               </ed_mark>
 amigo

                                                                                                           R

 </sec>   
            <text_el t="pag_nr">156</text_el>   
            <comment author="">                                                      XXXVIII  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_73" author="RO">

            <sec t="title" id="o_001_title_72"> &#201;vora 24 <ed_mark re="v" id="o_001_em_226">

                  <ed t="exp" id="o_001_ed_226">Sexta </ed>

                  <or id="o_001_or_226"> 6.&#186; </or>

               </ed_mark>
 feira </sec>

 
            <comment author=""> [Maio 1907?] </comment>
   QUERIDA EM&#205;LIA - Os trabalhos fotogr&#225;ficos que mandei fazer pelo fot&#243;grafo amador daqui, ali&#225;s muito inteligente e engenhoso, n&#227;o poder&#227;o estar conclu&#237;dos amanh&#227; s&#225;bado. Est&#225; por&#233;m feito o essencial, que eram as primeiras experi&#234;ncias e a concess&#227;o de todas as facilidades por parte da Biblioteca onde est&#225; um quadro, e por parte do arcebispo, que tem os outros no pa&#231;o e um na S&#233;.   Vou fazer sensa&#231;&#227;o em Bruges com a revela&#231;&#227;o destes documentos e darei para c&#225; um proveitoso exemplo do que ainda se pode fazer da &#250;nica coisa decente que ainda temos - a nossa antiga arte. &#201;vora ainda &#233; para mim a mais simp&#225;tica das terras portuguesas, mas tanto a estragam de dia para dia que nunca venho c&#225; que n&#227;o encontre mais alguma coisa de novo destru&#237;da e aniquilada. Compreendo que em poucos anos (se chegasse a viv&#234;-los) n&#227;o poderia c&#225; voltar para n&#227;o morrer de saudade. Quantas faltas j&#225; que me d&#227;o sincera vontade de chorar. Os lindos conventos das freiras; a bela sala dos actos da antiga Universidade; os antigos pa&#231;os do concelho dos quais s&#243; agora encontro o entulho no ch&#227;o! Que calamidade! Que maldi&#231;&#227;o de Deus caiu sobre esta terra! Da velha pintura t&#227;o gloriosa, valendo incalcul&#225;veis milh&#245;es, pouqu&#237;ssimo ou nada existir&#225; daqui a quarenta anos. Os quadros que desta vez examinarei de perto e detidamente, est&#227;o-se a desfazer   <text_el t="pag_nr">157</text_el>   carcomidos pelo caruncho, e ningu&#233;m pensa em os amparar gastando alguns mil r&#233;is com eles. &#201; de cortar o cora&#231;&#227;o.   Conta l&#225; ao Eduardo que no primeiro dia que jantei aqui &#224; mesa redonda do hotel me julguei num club fundado pelo Jo&#227;o Franco. - Todos os convivas eram franquistas e davam tudo por &#225;gua abaixo desde que os rotativistas sucedam no poder ao actual governo. Divertid&#237;ssimos os tipos provinciais dos h&#243;spedes: o juiz &#224; cabeceira da mesa, a respectiva ju&#237;za, o doutor delegado, o tenente-coronel, o viajante de com&#233;rcio, os lavradores, o janota, a Mercedes Blasco enfim, a estrela forasteira chamada pelos influentes ricos do Grupo Dram&#225;tico (um deles tem 400 contos de fortuna) a vir iluminar o teatro com os fulgores do seu g&#233;nio em benef&#237;cio de uma vi&#250;va pobre. O menino da dita estrela continua a atroar a casa com os seus berros ao colo da sua ama - mas (coisa curiosa e inesperada) &#233; uma crian&#231;a extraordin&#225;ria como modelo de robustez e de perfei&#231;&#227;o f&#237;sica. Ainda n&#227;o tem um ano e representa dois ou tr&#234;s! Espantoso. Desejo que te aches bem como o teu bilhete parece indicar. Abra&#231;os e bons.   </sec>

         <sec t="letter" id="o_001_letter_74" author="RO">

            <sec t="title" id="o_001_title_73">                                                                                                             R. </sec>   Post <ed_mark re="v" id="o_001_em_227">

               <ed t="exp" id="o_001_ed_227">Scriptum </ed>

               <or id="o_001_or_227"> P.S. </or>

            </ed_mark>


 No s&#225;bado de manh&#227; receber&#225;s carta dizendo-te se sim ou n&#227;o chegarei &#224; noite. O mais prov&#225;vel &#233; que sim, posto que tenha de voltar c&#225;.   <text_el t="pag_nr">158</text_el>   
            <comment author="">
               v. vinha  this page is filled by editor's comments </comment>
   
            <text_el t="pag_nr">159</text_el>   
            <comment author="">                                                       XXXIX  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_75" author="RO">

            <sec t="title" id="o_001_title_74"> Porto 5 de Agosto </sec>

 
            <comment author=""> [1908] </comment>
   QUERIDA EM&#205;LIA - Acabo de receber o teu bilhete em que me dizes que tiveste calor depois do meio-dia. Por c&#225; o tempo manteve-se fresco at&#233; a noite. Estive em Vila Nova em casa do Teixeira Lopes, que enfim me pediu para fazer o meu busto, o qual, como podes calcular, eu tenho grande prazer em possuir e deixar aos meus herdeiros. Infelizmente &#233; tarde agora para eu lhe dar com sossego as sess&#245;es precisas para esse trabalho de <ed_mark re="v" id="o_001_em_228">

               <ed t="exp" id="o_001_ed_228">que </ed>

               <or id="o_001_or_228"> q. </or>

            </ed_mark>
 resultar&#225; com certeza uma obra-prima. Ficar&#225; para a primeira oportunidade, e virei expressamente ao Porto para esse fim se tanto for preciso. N&#227;o <ed_mark re="v" id="o_001_em_229">

               <ed t="exp" id="o_001_ed_229">ter&#225; </ed>

               <or id="o_001_or_229"> (?) </or>

            </ed_mark>
 mais que pagar com algum pequeno trabalho uma obra que ao seu pre&#231;o comercial valer&#225; pelo menos um conto de r&#233;is. A cama dura de Sampaio, a mais dura de toda a prov&#237;ncia de Minho e de Tr&#225;s-os-Montes, deu-me um sono &#243;ptimo e pegado, de nove horas, que nem o tremendo estrondo dos el&#233;ctricos na rua, nem qualquer ru&#237;do conseguiu interromper. Estive uma parte da noite com Mour&#227;o que comeu voluptuosamente as suas torradas e os seus biscoitos com ch&#225;, e chalaceou todo o tempo, recitando todos os Ci&#250;mes do Bardo, Noite do Castelo, Cartas de Eco a Narciso, finalmente todo o teu repert&#243;rio que eu lhe n&#227;o conhecia a habilidade de saber t&#227;o bem como tu. Finalmente t&#227;o bem disposto como o caturra de mais perfeita sa&#250;de. Pediu a Sampaio que se n&#227;o enternecesse com aquele sarau po&#233;tico, e deu-me a sua palavra de honra de que viveria mais de cem anos se o livrarem do c&#227;o que tem no traseiro e o impede de se sentar em outro lugar que n&#227;o seja o v&#225;cuo. Chega a estar espirituoso e a ter estilo!! Parto amanh&#227; para Cette. Hoje revejo quadros no Porto. D&#225; not&#237;cias do pobre Craveiro Lopes. Creio que te achar&#225;s bem na quinta porque o tempo, com quanto regularmente quente   <text_el t="pag_nr">160</text_el>   est&#225; lindo. Os nevoeiros dos &#250;ltimos dias enervam-me muito a mim e creio que a toda a gente. D&#225; tamb&#233;m not&#237;cias da gente da Maria e dos exames dos rapazes, assunto que me d&#225; cuidado pelo futuro desses rapazes numa idade em que &#233; preciso considerar a s&#233;rio a vida e as obriga&#231;&#245;es que ela imp&#245;e.   Vou escrever ao primo carteiro e republicano para <ed_mark re="v" id="o_001_em_230">

               <ed t="exp" id="o_001_ed_230">que </ed>

               <or id="o_001_or_230"> q. </or>

            </ed_mark>
 te mande para a&#237; a minha correspond&#234;ncia, <ed_mark re="v" id="o_001_em_231">

               <ed t="exp" id="o_001_ed_231">que </ed>

               <or id="o_001_or_231"> q. </or>

            </ed_mark>
 tu guardar&#225;s, enviando-me unicamente as cartas que n&#227;o sejam impressas.   Abra&#231;os &#224; Bertha, meninas e Jo&#227;o, que merece aten&#231;&#245;es especiais desde que entrou com decoroso &#234;xito na sua carreira de doutor.   </sec>

         <sec t="letter" id="o_001_letter_76" author="RO">

            <sec t="title" id="o_001_title_75">                                                                                 
               <ed_mark re="v" id="o_001_em_232">

                  <ed t="exp" id="o_001_ed_232">Muito </ed>

                  <or id="o_001_or_232"> Mt&#186; </or>

               </ed_mark>
 amigo R. </sec>   
            <text_el t="pag_nr">161</text_el>   
            <comment author="">                                                        XL  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_77" author="RO">

            <sec t="title" id="o_001_title_76"> Zaragoza 4 de Setembro de 1908 </sec>   QUERIDA EM&#205;LIA - Aqui recebi agora, enviados j&#225; do Hotel Ingl&#234;s, de Madrid, o teu bilhete postal de 31 de agosto e a tua carta de 1 de Setembro. Bem estimei saber que principiaste a receber as minhas cartas, que come&#231;aste os banhos, e que est&#225;s de sa&#250;de. Eu continuo bem de sa&#250;de e, tanto quanto pode ser para os meus gostos, divertid&#237;ssimo. As precau&#231;&#245;es que tomo s&#227;o as da mais rigorosa higiene. S&#243; almo&#231;o fruta, ovos e linguado frito, e bebo &#225;gua. Ao jantar muito pouco vinho com &#225;gua e nada de carne. Por isso em perfeita ordem o meu organismo. Os peregrinos que est&#227;o aqui de passagem para Lourdes foram ontem &#224;s 7 da tarde rezar o ros&#225;rio &#224; igreja do Pilar, onde a essa hora se reza o ter&#231;o todos os dias. Havia outras distrac&#231;&#245;es na Exposi&#231;&#227;o, mas eu preferi este espect&#225;culo de religi&#227;o, que provavelmente n&#227;o tornarei a ver na minha vida. Os espect&#225;culos profanos s&#227;o de todos os dias, e podem esperar. A cena da igreja foi profundamente comovente e magn&#237;fica como est&#233;tica. Os peregrinos em n&#250;mero de mais de mil reuniram-se na capela especial da Virgen del Pilar, que &#233; ao meio da igreja enorme, em forma circular com uma alta c&#250;pula trasfurada acima da qual se descobre muito alta a ab&#243;bada da igreja. Um padre fez do p&#250;lpito uma breve pr&#225;ctica saudando os romeiros e fazendo votos pela gl&#243;ria e pela felicidade da p&#225;tria &#224; Virgen del Pilar padroeira do Aragon. A imagem da virgem est&#225; num trono de veludo vermelho bordado a ouro ao lado do altar-mor, colocada sobre o mesmo pilar em que neste mesmo s&#237;tio ela apareceu ao ap&#243;stolo Santiago. A imagem &#233; pequenina, mas tem uma esp&#233;cie de saia que cobre parte do pilar e que a faz parecer muito maior. S&#243; os meninos de menos de um ano de idade, filhos de Zaragoza, t&#234;m direito de subir os   <text_el t="pag_nr">162</text_el>   degraus desse trono, ao colo de um prelado vestido de p&#250;rpura, e de porem a boca sobre a imagem. Entende-se que s&#243; criaturinhas dessa idade limpas de toda a culpa t&#234;m o direito de tocar com os l&#225;bios a face da Pilarica, como aqui familiarmente lhe chamam. Ao come&#231;ar o ros&#225;rio acompanhado a &#243;rg&#227;o, a vozes e a orquestra, a capela toda, de cima abaixo, por todos os frisos e todas as arestas at&#233; a m&#225;xima altura da ab&#243;bada da igreja, iluminou-se repentinamente com milhares de luzes el&#233;ctricas. Todos os peregrinos homens e senhoras tinham na m&#227;o um c&#237;rio aceso. Apoteose deslumbradora. Depois do ter&#231;o prociss&#227;o em volta das naves da igreja. A prociss&#227;o era uma marcha triunfal dos peregrinos, seguidos do alto clero e dos bispos de Granada e de Zaragoza. Al&#233;m dos peregrinos com velas acesas iam na prociss&#227;o todos os estandartes recamados de ouro oferecidos &#224; virgem por todas as romagens que aqui t&#234;m vindo de todos os pontos de Espanha e de muitos de Fran&#231;a. Aos dois lados de cada estandarte lanternas enormes e vistos&#237;ssimas, todas diferentes e de todas as combina&#231;&#245;es de cores, parecendo enormes j&#243;ias de pedras preciosas. Durante a prociss&#227;o toda a igreja se iluminou deslumbrantemente &#224; luz el&#233;ctrica. Toda a gente que como eu assistia em alas &#224; passagem dos romeiros se inclinava respeitosamente, e os dois bispos iam aben&#231;oando a multid&#227;o &#224; direita e &#224; esquerda. Magn&#237;fico! Em Portugal <ed_mark re="v" id="o_001_em_233">

               <ed t="exp" id="o_001_ed_233">B </ed>

               <or id="o_001_or_233"> B. </or>

            </ed_mark>
 Machado e Affonso Costa encomendariam ao povo uma boa tro&#231;a. Saudades a todos e abra&#231;os do teu <ed_mark re="v" id="o_001_em_234">

               <ed t="exp" id="o_001_ed_234">muito </ed>

               <or id="o_001_or_234"> m.to </or>

            </ed_mark>
 amigo

   </sec>

         <sec t="letter" id="o_001_letter_78" author="RO">

            <sec t="title" id="o_001_title_77">                                                                                                             R. </sec>   
            <text_el t="pag_nr">163</text_el>   
            <comment author="">
               v. vinha this page is filled by editor's comments </comment>
   
            <text_el t="pag_nr">164</text_el>   
            <comment author="">                                                        XLI  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_79" author="RO">

            <sec t="title" id="o_001_title_78"> Evian-les-bains 22 Agosto <ed_mark re="v" id="o_001_em_235">

                  <ed t="exp" id="o_001_ed_235">Segunda </ed>

                  <or id="o_001_or_235"> 2&#170; </or>

               </ed_mark>
 feira </sec>

 
            <comment author=""> [1910] </comment>
   QUERIDA EM&#205;LIA - Recebi ontem os teus postais de 15 e de 16 com boas not&#237;cias tuas, da Ericeira e do Rio. A tua correspond&#234;ncia chega-me por enquanto <ed_mark re="v" id="o_001_em_236">

               <ed t="exp" id="o_001_ed_236">muito </ed>

               <or id="o_001_or_236"> m.to </or>

            </ed_mark>
 regularmente. Eu continuo muito bem ainda que um tanto contrariado com o rigor da dieta a que n&#227;o h&#225; rem&#233;dio sen&#227;o sujeitar-me. Para quem tanto aprecia como eu o prazer de jantar bem &#233; duro achar-me reduzido aos vegetais e aos ovos e n&#227;o poder beber sen&#227;o &#225;gua e ainda essa por medida. Sinto por&#233;m que me restabele&#231;o, reconhecendo que desde que fui para a Foz eu n&#227;o andava bem. Dormia mal, cansava-me e tinha escurecido de cor. Estou-me a limpar. &#201; ao Eduardo a <ed_mark re="v" id="o_001_em_237">

               <ed t="exp" id="o_001_ed_237">quem </ed>

               <or id="o_001_or_237"> q.m </or>

            </ed_mark>
 - eu creio que a esta&#231;&#227;o d'Evian seria tamb&#233;m muito &#250;til. Ontem foi aqui dia de festa. O dia esteve lindo ainda que com muito calor. O clou foi a festa veneziana &#224; noite no Lago com in&#250;meros barcos iluminados e um belo fogo de artif&#237;cio, - a mais bela e a mais deslumbrante coisa que nesse g&#233;nero tenho visto. A batalha de flores, com carros muito bem floridos mas com a mesma sensaboria de combatentes que temos visto na Avenida. Assisti &#224;s festas do dia e da noite bem sentado debaixo dos belos pl&#225;tanos do Casino, ao som de uma orquestra e de uma fanfarra entre <ed_mark re="v" id="o_001_em_238">

               <ed t="exp" id="o_001_ed_238">muitas </ed>

               <or id="o_001_or_238"> m.tas </or>

            </ed_mark>
 centenares de senhoras de Paris, <ed_mark re="v" id="o_001_em_239">

               <ed t="exp" id="o_001_ed_239">muito </ed>

               <or id="o_001_or_239"> m.to </or>

            </ed_mark>
 elegantemente vestidas e chupando por palhas a bebida gelada da moda que &#233; o caf&#233; viennois e a cr&#232;me verte, refrescos car&#237;ssimos mas apreci&#225;veis. &#201; claro <ed_mark re="v" id="o_001_em_240">

               <ed t="exp" id="o_001_ed_240">que </ed>

               <or id="o_001_or_240"> q. </or>

            </ed_mark>
 voltei ontem a saber da Alice mas ainda n&#227;o pude ser recebido porque ela estava ontem ainda mais doente do que na v&#233;spera.   <text_el t="pag_nr">165</text_el>   Escreveu-me o amig&#225;vel bilhete que te remeto. As Campos mandaram-me uma carta da rainha, em que ela me agradece nos termos mais desenvolvidos e mais afetuosos a pronta resposta que eu dei aos problemas de arqueologia e de arte que ela me prop&#244;s da Pena nos &#250;ltimos dias que estivemos em Lisboa. Esta carta, que te n&#227;o mando porque tenho medo de que ma roubem, &#233; da maior amizade que pode ser. No jardim do Casino ontem &#224; noite dispendia-se tanta gra&#231;a de conversa&#231;&#227;o como nos melhores centros de Paris. Um velhinho acabado mas alegre, completamente calvo e sem dentes veio cumprimentar duas senhoras ao p&#233; de mim. Elas receberam-no muito jubilosamente: - Vous avez donc laiss&#233; votrefemme? - <ed_mark re="v" id="o_001_em_241">

               <ed t="exp" id="o_001_ed_241"> - En </ed>

               <or id="o_001_or_241"> ... - En </or>

            </ed_mark>
 effet, Madame, je viens de Ia laisser l&#224;-bas au fond... (O pobre velho ia dizer naturalmente aufond de Ia Bretagne ou du Lyonnais mas a senhora interrompeu-o) - Aufond du lac peut-&#234;tre! vous devenez monstrueux, Monsieur. Hoje &#224;s 4 horas baile de meninos no Casino. &#192; noite concerto com artistas da Opera Comique e em seguida sauterie. Saudosos abra&#231;os.   </sec>

         <sec t="letter" id="o_001_letter_80" author="RO">

            <sec t="title" id="o_001_title_79">                                                                              
               <ed_mark re="v" id="o_001_em_242">

                  <ed t="exp" id="o_001_ed_242">Muito </ed>

                  <or id="o_001_or_242"> M.to </or>

               </ed_mark>
 amigo

                                                                                                           R

 </sec>   Mando alguns postais ilustrados para fazeres ideia dos lugares.   <text_el t="pag_nr">166</text_el>   
            <comment author="">                                                        XLII  [Paris] </comment>
 
         </sec>

         <sec t="letter" id="o_001_letter_81" author="RO">

            <sec t="title" id="o_001_title_80"> 23 maio </sec>

 
            <comment author=""> [1911] </comment>
   QUERIDA EM&#205;LIA - Escrevo-te do quarto da Bertha com quem venho jantar. Dia cruel o de ontem em que a not&#237;cia da morte do querido Bernardo me impressionou t&#227;o profundamente que chorei no meu quarto todo o dia. Hoje combinei com Rosa a missa que mandamos dizer. C&#225; todos bem, sem novidades. Saudades e abra&#231;os.   </sec>

         <sec t="letter" id="o_001_letter_82" author="RO">

            <sec t="title" id="o_001_title_81">                                                                              
               <ed_mark re="v" id="o_001_em_243">

                  <ed t="exp" id="o_001_ed_243">Muito </ed>

                  <or id="o_001_or_243"> M.to </or>

               </ed_mark>
 amigo

                                                                                                           R

 </sec>   
            <text_el t="pag_nr">167</text_el>   
            <comment author="">                                                       XLIII  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_83" author="RO">

            <sec t="title" id="o_001_title_82"> Paris <ed_mark re="v" id="o_001_em_244">

                  <ed t="exp" id="o_001_ed_244">Quinta </ed>

                  <or id="o_001_or_244"> 5.&#170; </or>

               </ed_mark>
 feira de Endoen&#231;as </sec>

 
            <comment author=""> [1912] </comment>
   QUERIDA EM&#205;LIA - Ontem &#224;s 3 da tarde, enquanto a Hortense fazia o quarto em que eu tinha de ficar, entrei para fazer horas na nossa conhecida igreja de <ed_mark re="v" id="o_001_em_245">

               <ed t="exp" id="o_001_ed_245">Saint </ed>

               <or id="o_001_or_245"> S. </or>

            </ed_mark>
 Honor&#233; d'Eylau. N&#227;o havia of&#237;cio nessa hora mas <ed_mark re="v" id="o_001_em_246">

               <ed t="exp" id="o_001_ed_246">a </ed>

               <or id="o_001_or_246"> (a) </or>

            </ed_mark>
 igreja estava cheia de gente da aristocracia que vive nesta zona, a mais elegante de Paris. Campos El&#237;seos, &#201;toile e avenidas do Bois do Boulogne. Toda essa gente rezava e todos os confession&#225;rios da igreja, que s&#227;o onze, estavam ocupados! Hoje, para visitar as igrejas, visto estares tu em viagem, fui a <ed_mark re="v" id="o_001_em_247">

               <ed t="exp" id="o_001_ed_247">Saint </ed>

               <or id="o_001_or_247"> S. </or>

            </ed_mark>
 Honor&#233; e &#224; capela de <ed_mark re="v" id="o_001_em_248">

               <ed t="exp" id="o_001_ed_248"> Nossa Senhora </ed>

               <or id="o_001_or_248"> N. S&#170; </or>

            </ed_mark>
 que   <text_el t="pag_nr">168</text_el>   fica muito perto na Avenida Malakoff. Esta capela foi edificada por esmolas h&#225; pouco tempo e sustenta quatro escolas, um orfelinato, um recolhimento de velhos e quatro patronages, tudo em resultado de esmolas por subscri&#231;&#227;o. A capela constru&#237;da simplesmente em ferro e tijolo, cheia de mosaicos e de baixos-relevos, &#233; enorme, maior talvez que a <ed_mark re="v" id="o_001_em_249">

               <ed t="exp" id="o_001_ed_249">de </ed>

               <or id="o_001_or_249"> (de) </or>

            </ed_mark>
 
            <ed_mark re="v" id="o_001_em_250">

               <ed t="exp" id="o_001_ed_250">S&#227;o </ed>

               <or id="o_001_or_250"> S. </or>

            </ed_mark>
 Domingos em Lisboa e tem ainda no subsolo uma cripta que lhe duplica o tamanho. Hoje &#224;s <ed_mark re="v" id="o_001_em_251">

               <ed t="exp" id="o_001_ed_251"> 3 e meia </ed>

               <or id="o_001_or_251"> 3 1/2 </or>

            </ed_mark>
 horas a avenue Malakoff, que vai da Place Victor Hugo at&#233; o Trocadero, achava-se em grande parte cheia de carruagens de luxo e de autom&#243;veis particulares. Estava-se no of&#237;cio de Trevas. Muitas senhoras, inumer&#225;veis crian&#231;as, v&#225;rios col&#233;gios pastoreados por irm&#227;s de Caridade e religiosas de v&#225;rias ordens. Na cripta rodeada de grandes baixos-relevos representando os passos da paix&#227;o, grandes magotes de gente ajoelhada em frente dos pain&#233;is esculpidos, seguindo a via-sacra. No lugar do altar-mor o t&#250;mulo de Jesus, coberto de uma montanha de flores e cheio de luzes at&#233; o tecto e a toda a largura da igreja. Cada pessoa que chega vai acendendo mais uma vela. Ao p&#233; desta capela ficava na mesma avenida Malakoff o recolhimento, esp&#233;cie de convento, em que o Padre Miel tinha conseguido que tu fosses recebida ao voltar do Rio de Janeiro, juntamente com a Bertha que ia estudar pintura, principiando pela Academia Julien, que n&#227;o fica longe, ainda neste arrondissement, na rua de Berry. Tudo isto estava combinado para que no regresso do Rio voc&#234;s pudessem logo seguir para Paris, indo no mesmo vapor desembarcar em Bordeus. No convento onde estavam a esse tempo bastantes raparigas russas, inglesas e suecas, estudando m&#250;sica e pintura e seguindo cursos na Sorbonne e no Col&#233;gio de Fran&#231;a, a pens&#227;o, segundo o programa que me mandou vir o Abb&#233; Miel, era t&#227;o barato que estava calculado que com 20 libras por m&#234;s voc&#234;s teriam com que pagar o convento e o &#244;nibus para ir &#224; Academia, com que fazer economicamente dois ou tr&#234;s vestidos por ano, e ainda com que ir ao teatro uma vez por m&#234;s, com licen&#231;a especial para entrar &#224; meia-noite. Quanto hoje, na capela de Malakoff, pensei em tudo isto! no dinheiro que ent&#227;o me pagaria aos meses o Corazzi pela segunda edi&#231;&#227;o das Farpas, 30 libras durante dois anos, nos conselhos t&#227;o carinhosos do Abb&#233; Miel, que dizia sempre mon amie Berthe, assim como nos conselhos t&#233;cnicos para o estudo da pintura do meu pobre e querido amigo Mars, o mesmo que em Amsterdam quase me desmaiou nos bra&#231;os, n&#227;o se podendo ter em p&#233; por me ter visto durante um ou dois minutos levado de rastos por um tramway, e afinal l&#225; foi morrer o outro dia de um acidente de carruagem em Nice. Logo &#224;s  <ed_mark re="v" id="o_001_em_252">

               <ed t="exp" id="o_001_ed_252"> 8 e meia </ed>

               <or id="o_001_or_252"> 8 1/2 </or>

            </ed_mark>
 da noite h&#225; serm&#227;o da Paix&#227;o ali defronte em <ed_mark re="v" id="o_001_em_253">

               <ed t="exp" id="o_001_ed_253">Saint </ed>

               <or id="o_001_or_253"> St. </or>

            </ed_mark>
 Honor&#233; d' Eylau. &#201; prov&#225;vel que depois de   <text_el t="pag_nr">169</text_el>   jantar l&#225; v&#225; ouvi-lo para acabar com dec&#234;ncia e com religi&#227;o este dia que tantas saudades do passado revolveu no meu esp&#237;rito.   No hotel, digo na Pens&#227;o, todos os nossos conhecidos - Madame Caramano, a condessa francesa, a brasileira Separada, o conde Polaco, e, felizmente, nenhum portugu&#234;s, tamb&#233;m nenhum brasileiro e 34 estudantes de Budapest em f&#233;rias de P&#225;scoa. No quarto ao lado do meu um general russo e a sua mulher, que tem autom&#243;vel seu. Atra&#237;do pela vizinhan&#231;a de dois minutos l&#225; fui esta manh&#227; ao Bois. Tempo lind&#237;ssimo. Mais de cem amazonas. Cavalos admir&#225;veis de tiro e de sela, que figuraram no concurso h&#237;pico. Espero me mandasses telegrama que receberei amanh&#227;. S&#227;o 5 da tarde. Saudades.   </sec>

         <sec t="letter" id="o_001_letter_84" author="RO">

            <sec t="title" id="o_001_title_83">                                                                                                          R

 </sec>   
            <text_el t="pag_nr">170</text_el>   
            <comment author="">                                                       XLIV  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_85" author="RO">

            <sec t="title" id="o_001_title_84"> Paris 10 de Maio </sec>

 
            <comment author=""> [1912] </comment>
   QUERIDA EM&#205;LIA - Ontem quando vinha escrever-te vi que eram <ed_mark re="v" id="o_001_em_254">

               <ed t="exp" id="o_001_ed_254"> 6 e meia </ed>

               <or id="o_001_or_254"> 6 1/2 </or>

            </ed_mark>
 e tinha passado a hora do correio. Vir&#225; a faltar l&#225; uma carta. Recebi carta tua ontem e hoje. Que inveja que eu tenho ao Eduardo pelo gosto que ele faz nos seus escritos. S&#243; eu n&#227;o tenho sen&#227;o d&#250;vida e desalento com tudo o que fa&#231;o! Em mim &#233; uma esp&#233;cie de doen&#231;a. Nele talvez tamb&#233;m. Mas duas doen&#231;as diferentes. A minha mais desconsoladora. Em todo este m&#234;s n&#227;o pude fazer nada de positivo apesar de ter tentado v&#225;rias coisas diversas. Parece um vergonhoso m&#234;s de pregui&#231;a e n&#227;o &#233;. &#201; um m&#234;s de esfor&#231;o baldado. Por vezes tenho estado para abandonar de todo a pena dizendo-me que estou velho, desalentado e triste e que me devo calar como ainda ultimamente fez o Pierre Loti e como h&#225; pouco a Rep&#250;blica em Lisboa me disse que eu fizesse. Em quanto ao oferecimento do meu hino &#224; mem&#243;ria do Bernardo h&#225; um equ&#237;voco da parte do Eduardo quando diz n&#227;o ter not&#237;cia dele. Disse-lhe eu no Regina e at&#233; mostrei &#224; Maria e &#224; Isabel ou &#224; Zeca o rascunho dessa dedicat&#243;ria que elas por sinal acharam muito comovente. H&#227;o-de lembrar-se disso.   <text_el t="pag_nr">171</text_el>   A dedicat&#243;ria do Eduardo, tratando-se de um hino em que ele &#233; ainda hostil a Jo&#227;o Franco, parece-me ter pouca raz&#227;o de ser, e assemelhar-se &#224; renova&#231;&#227;o de uma disputa pol&#237;tica depois da morte de um advers&#225;rio. Dizendo ainda mal do Jo&#227;o Franco Eduardo coloca-se num ponto de vista fals&#237;ssimo. Contraditar Jo&#227;o Franco &#233; justificar a rep&#250;blica. Quem enterrou a monarquia foi a escandalosa imoralidade dos regeneradores e dos progressistas. Quem a salvava pela ditadura acabando com o esc&#226;ndalo do rotativismo era Jo&#227;o Franco. Inutilizar Jo&#227;o Franco e justificar o regic&#237;dio, &#233; abrir a porta &#224; Rep&#250;blica. &#201; esta hoje a opini&#227;o de todos os estadistas da Europa, na Alemanha, na Inglaterra, na Su&#237;&#231;a e na pr&#243;pria Fran&#231;a. Uma revista inglesa intitulada Contemporary Review acaba de publicar sobre a rep&#250;blica portuguesa um grande artigo admiravelmente exacto, esfarrapando o novo regimen e justificando completamente Jo&#227;o Franco. Nesse artigo, que foi reproduzido em Paris na Revue Hebdomadaire (<ed_mark re="v" id="o_001_em_255">

               <ed t="exp" id="o_001_ed_255"> n&#250;mero </ed>

               <or id="o_001_or_255"> n.&#186; </or>

            </ed_mark>
 17) de 27 de abril &#250;ltimo, l&#234;em-se estas linhas fundamentais. - "Quando o rei Carlos tentou reinar, confiando o poder &#224; energia e intelig&#234;ncia de Jo&#227;o Franco, os republicanos assassinaram-no <ed_mark re="v" id="o_001_em_256">

               <ed t="exp" id="o_001_ed_256">". </ed>

               <or id="o_001_or_256"> ." </or>

            </ed_mark>
 Esta &#233; hoje no estrangeiro a respeito de Jo&#227;o Franco a opini&#227;o de toda a gente que conhece a hist&#243;ria da nossa pol&#237;tica. S&#243; em Portugal n&#227;o pensam assim os partidos conservadores e &#233; por isso que eu considero imposs&#237;vel em Portugal uma duradoura restaura&#231;&#227;o mon&#225;rquica. O que &#233; cert&#237;ssimo &#233; que pelo acordo agora feito entre a Inglaterra e a Alemanha as col&#243;nias portuguesas cessam de facto de pertencer-nos. &#201; o desfazer da feira. Adeus, nacionalidade portuguesa! Adeus P&#225;tria! N&#227;o mostres esta carta a Eduardo, nem a ningu&#233;m a n&#227;o ser &#224;s vizinhas Campos, que a entender&#227;o e imaginar&#227;o bem o que tornaria a ser o pobre rei e a pobre rainha outra vez nos bra&#231;os de Eduardo e dos ouvintes da leitura do seu livro com a descasca do morto <ed_mark re="v" id="o_001_em_257">

               <ed t="exp" id="o_001_ed_257"> Jo&#227;o </ed>

               <or id="o_001_or_257"> J. </or>

            </ed_mark>
 Franco! Como &#233; tardia a justi&#231;a da Hist&#243;ria! O que &#233; consolador &#233; que afinal essa justi&#231;a chega. &#201; apenas agora que principiam a ver-se &#224; sua verdadeira luz os acontecimentos da grande revolu&#231;&#227;o francesa. &#201; s&#243; agora que se v&#234; pelos admir&#225;veis livros <ed_mark re="v" id="o_001_em_258">

               <ed t="exp" id="o_001_ed_258"> que </ed>

               <or id="o_001_or_258"> q. </or>

            </ed_mark>
 est&#227;o sendo publicados que muitos dos grandes her&#243;is de h&#225; um s&#233;culo n&#227;o eram sen&#227;o verdadeiros garotos como os da Rotunda, e que Napole&#227;o n&#227;o foi mais que a demonstra&#231;&#227;o esmagadora de que aos destinos hist&#243;ricos da Fran&#231;a, assim como aos de Portugal, era indispens&#225;vel um ditador, que rep&#244;s as coisas no mesmo p&#233; em que a deixara Turgot, o qual, como eu tive o prazer de dizer antes de mais ningu&#233;m, foi o Jo&#227;o Franco da Fran&#231;a. Guarda depois esta carta, que eu n&#227;o quereria que se perdesse porque marca uma data, que poderia torn&#225;-la prof&#233;tica. Talvez tenha ainda de pedir-te que ma devolvas.   <text_el t="pag_nr">172</text_el>   O tempo est&#225; lindo, mas um calor intempestivo que provavelmente o n&#227;o deixar&#225; durar. As ruas andam cheias de grandes ranchos de meninos e meninas da primeira comunh&#227;o. Eles de fatinhos novos com as suas primeiras cal&#231;as compridas, grandes colarinhos chatos e redondos e o largo la&#231;o de fita branca no bra&#231;o. Elas lind&#237;ssimas, todas envoltas nos seus grandes veus virginais, o ros&#225;rio no pulso e o belo livro de horas nas m&#227;os cal&#231;adas em luvas brancas, num gesto quase de ora&#231;&#227;o. S&#227;o aos centos, podia dizer aos milhares, esses grupos, e alguns deles t&#227;o impressionantes de beleza, de respeito, de piedade e de simpatia, que por muitas vezes tenho levado disfar&#231;adamente o len&#231;o aos olhos para se n&#227;o verem correr l&#225;grimas de um velho, que afinal nada tem com estas coisas, que nem s&#227;o da sua terra nem da sua gente. Em Lisboa tantas meninas assim s&#243; no alto de <ed_mark re="v" id="o_001_em_259">

               <ed t="exp" id="o_001_ed_259"> S&#227;o </ed>

               <or id="o_001_or_259"> S. </or>

            </ed_mark>
 Jo&#227;o em torno do Campo <ed_mark re="v" id="o_001_em_260">

               <ed t="exp" id="o_001_ed_260">de Buissa </ed>

               <or id="o_001_or_260"> (?) </or>

            </ed_mark>
 .   Vou escrever ao Jeco sobre o caso do Pedro, que naturalmente te n&#227;o iria ver em Lisboa. Pobre rapaz.   Abra&#231;os saudosos. Teu amigo

   </sec>

         <sec t="letter" id="o_001_letter_86" author="RO">

            <sec t="title" id="o_001_title_85">                                                                                                          R

 </sec>   
            <text_el t="pag_nr">173</text_el>   
            <comment author="">                                                        XLV  </comment>
   
         </sec>

         <sec t="letter" id="o_001_letter_87" author="RO">

            <sec t="title" id="o_001_title_86"> Bussaco, 7 Outubro </sec>

 
            <comment author=""> [1914] </comment>
   QUERIDA EM&#205;LIA - Recebo o teu bilhete postal em resposta ao que te escrevi de Viseu. Estas viagens de autom&#243;vel s&#227;o muito instrutivas e divertidas porque se parecem muito com as antigas viagens que se faziam a cavalo. Vai-se passando de terra em terra e parando nas que nos agradam. Passei numa aldeia onde creio que se achava situada a casa dos Loureiros. &#201; o lugar de Fataun&#231;os do qual me lembro que tu me falavas. E l&#225; disse ao Jeco ser ali onde tu passaras algum tempo aos 15 anos. H&#225; agora muita gente com autom&#243;vel que se pode dar esse prazer de conhecer bem o pa&#237;s percorrendo-o em todas as dire&#231;&#245;es. Aqui re&#250;nem-se tantos que algumas vezes n&#227;o t&#234;m lugar nas garages e t&#234;m ficado debaixo das &#225;rvores na mata. As vezes h&#225; contratempos. A fam&#237;lia Ginlman, ingleses da f&#225;brica de Sacavem e meus amigos, tiveram ao vir para aqui de passar toda uma noite ao ar livre no meio de uma estrada por lhes ter rebentado no caminho uma c&#226;mara de ar. Ontem de 5 autom&#243;veis que foram daqui &#224; Serra da Estrela um incendiou-se em resultado de um extravasamento de ess&#234;ncia e s&#243; hoje depois de almo&#231;o pode chegar com o fundo destru&#237;do. Nem tudo s&#227;o rosas. Mas s&#227;o estas aventuras que desbanalizam as excurs&#245;es e sublinham o prazer esportivo de viajar num pa&#237;s. Jeco   <text_el t="pag_nr">174</text_el>   continua resolvido a partir no pr&#243;ximo s&#225;bado. Chegaremos a&#237; a boa hora, pelas 7 da tarde. &#201; o comboio que engata no Sud-express e que sai do Porto &#224;s 2 da tarde. Todos bem. Tempo continua lindo. Saudosos abra&#231;os para todos. Vai tomando as tuas disposi&#231;&#245;es para o meio m&#234;s no Estoril.   </sec>

         <sec t="letter" id="o_001_letter_88" author="RO">

            <sec t="title" id="o_001_title_87">                                                                                                      Amigo

                                                                                                           R

 </sec>   
            <comment author="">
               v. vinha from page 175 to page 179: pages filled by editor's comments </comment>
   
            <text_el t="pag_nr">180</text_el>   
         </sec>

         <sec t="letter" id="o_001_letter_89" author="RO">

            <sec t="title" id="o_001_title_88">   "Caetanos 15 de Agosto

   </sec>   Querido filho. H&#225; poucos dias veio ver-me o Francisco Gentil pela quarta vez desde a primeira em que se reuniu em confer&#234;ncia com o Moreira e com o Cabe&#231;a. Quer dizer que depois da minha enfermidade nos Caetanos ele me tem visitado tr&#234;s vezes, todas elas repetidamente solicitado por mim. Da primeira vez introduziu no tratamento do tumor umas novas pin&#231;as que fizeram excelente servi&#231;o. Da segunda vez mandou adotar para mais r&#225;pido esvaziamento do tumor uma ventosa de moderna inven&#231;&#227;o que n&#227;o deu resultado algum. Pela terceira e &#250;ltima vez enfim mandou fabricar no Intituto Pasteur um tubo de vidro que introduziu no tumor e facilitaria consideravelmente a drenagem do tumor ainda n&#227;o completamente esvaziado. O resultado foi deplor&#225;vel. Introduzido o tubo e reposto o penso a minha dor aumentou consideravelmente e eu tive durante doze horas um sofrimento horr&#237;vel. Desfeito o penso reconheceu-se que o tubo se tinha desde <ed_mark re="v" id="o_001_em_261">

               <ed t="exp" id="o_001_ed_261">o </ed>

               <or id="o_001_or_261"> (o) </or>

            </ed_mark>
 princ&#237;pio entupido pela espessura do l&#237;quido a que n&#227;o podia dar sa&#237;da tapando assim o orif&#237;cio de sa&#237;da e obstando &#224; exuda&#231;&#227;o espont&#226;nea. Voltamos aos processos iniciais. A dor naturalmente continua e eu sofro muito. Como a cura do tumor prossegue os radiologistas preocupam-se pouco com o sofrimento subalterno do enfermo. Ao doente n&#227;o exigem sen&#227;o a sua energia para sobreviver ao menos um dia &#224; sua cura. Sem tal esfor&#231;o o doente sujeita-se a dar aos m&#233;dicos o desgosto de sucumbir exactamente na v&#233;spera ou na antev&#233;spera do dia em que ia ficar curado! Eu natauralmente diminuo de for&#231;a dia a dia. Emagre&#231;o, perco o apetite e sinto irem-se acumulando no meu organismo os estigmas da doen&#231;a e da velhice destruindo sucessivamente todos os aspectos de for&#231;a e de energia que ainda h&#225; pouco me tornavam citado como homem bem conservado. Entristece bastante. Esquecia-me dizer como o aumento da dor condiz o da minha temperatura, de sorte que todos os dias tenho febre a determinadas horas. O partido que tomei foi de combater pessoalmente o sofrimento pelo &#250;nico processo de que verdadeiramente disp&#245;e o doente: habituar-se a ele. Trato-me espiritualmente como se estivesse a bra&#231;os com o c&#226;ncer ou com outra doen&#231;a incur&#225;vel: submeto-me. A minha enfermeira n&#227;o &#233; destitu&#237;da de defeitos mas tem qualidades raras de per&#237;cia de dedica&#231;&#227;o e de alta caridade puramente crist&#227;. &#201; uma egressa da abolida congrega&#231;&#227;o das irm&#227;s hospitaleiras criada segundo o modelo franc&#234;s das irm&#227;s de caridade. Foi directora de v&#225;rios hospitais na prov&#237;ncia e na &#193;frica. &#201; muito h&#225;bil na sua profiss&#227;o de enfermeira e muito &#250;til ao meu esp&#237;rito pela pr&#225;tica, em que a acompanho, do seus exerc&#237;cios religiosos. M&#227;e foi ontem &#224; Missa &#224;s 7 horas da manh&#227; &#224; ordem Terceira que   <text_el t="pag_nr">181</text_el>   fica perto da igreja de Jesus. Acompanhou-a minha enfermeira. Fez com admir&#225;vel facilidade esta excurs&#227;o de ar livre. Voltou para casa dizendo-me que o exerc&#237;cio lhe fizera bem e que &#233; de andar que ela precisa. Esta carta reconhe&#231;o que n&#227;o &#233; alegre. Mas &#233; sobretudo com inteira sinceridade que eu julgo dever redigir estes pap&#233;is. A solid&#227;o da minha alma nestes dias intermin&#225;veis de ins&#243;nia &#233; frequentada por revoadas sucessivas de borboletas ora azuis, ora negras. N&#227;o te preocupes muito com estes transit&#243;rios estados de esp&#237;rito. Hoje &#233; talvez a passagem das borboletas negras. Quando leres estas linhas j&#225; ter&#225; entrado a revoada das borboletas azuis. Uma coisa me d&#225; cuidado: &#233; a falta de uma carta tua. N&#227;o ter&#225;s ainda recebido nenhuma das cinco cartas que tenho escrito como j&#225; cheguei a dizer-te por telegrama? E ainda que sem carta minha, nunca depois de tanto tempo te apeteceu dirigir-me uma palavra de intimidade? Continuo esperando sem dar pela explica&#231;&#227;o deste fen&#243;meno. Tu t&#227;o terno! t&#227;o fielmente dedicado por mim! Se visses o sobressalto com que mando &#224; caixa da porta de cada vez que nela arranha a m&#227;o do entregador! Nem tu imaginas a alegria que (estou certo disso) brevemente me vais dar! Ontem tivemos &#243;ptima carta de Maria Am&#233;lia a quem estou muito grato.   18 de Agosto

   Acaba de informar-me o Ant&#243;nio que hoje ou amanh&#227; sai correio para o Brasil. Ponho ponto na minha exposi&#231;&#227;o e vou mandar registar no correio esta carta a que Deus d&#234; bom destino. Ternos beijos <ed_mark re="v" id="o_001_em_262">

               <ed t="exp" id="o_001_ed_262">". </ed>

               <or id="o_001_or_262"> ." </or>

            </ed_mark>

   
         </sec>

      </text>
 
   </body>

</document>